[{"id": "-5726316240426192690", "name": "Data Analytics Officer (f/m/d) White-Collar Crime", "salary": "", "work_type": "", "is_remote": false, "short_description": " The State Criminal Police Office of Baden-Württemberg is the central office for special tasks in the fight against crime in Baden-Württemberg. It exercises specialist supervision over police stations insofar as they have to perform crime-fighting tasks.  \r\n  To strengthen...", "description": "<p> The State Criminal Police Office of Baden-W&#252;rttemberg is the central office for special tasks in the fight against crime in Baden-W&#252;rttemberg. It exercises specialist supervision over police stations insofar as they have to perform crime-fighting tasks.  </p> <p> To strengthen our team at the State Criminal Police Office of Baden-W&#252;rttemberg, Inspection 320 (Economic Crime Baden), at the Karlsruhe office, we are looking for you to start as soon as possible as a  </p> <h2> Data Analysis Officer (f/m/d)  </h2> <p> YOUR TASKS.  </p> <ul> <li> Conduct qualitative data analysis of unstructured, and sometimes structured, bulk data in criminal investigations.  </li> <li> forensic safeguarding of digital data  </li> <li> administration of the existing IT structure  </li><li> Representation of the work results in court <br> <br> </li> <li> Speaker activity </li></ul> <p> YOUR REQUIREMENTS  </p> <ul> <li> Bachelor of Science / Bachelor of Engineering or Diplom-Ingenieur/in (FH/BA) or Diplom-Informatiker/in (FH/BA) in the field of Big Data Management or Data Science or Business Informatics (f/m/d).  </li> <li> At least three years of professional experience after successful completion of studies.  </li></ul> <p> OF ADVANTAGE ARE  </p> <ul> <li> Knowledge of preparing, merging, and analyzing extensive structured or unstructured data  </li> <li> Knowledge of database and network technology and database programming.  </li> <li> Experience in Visual Basic/script programming  </li>  <li> Experience in handling/programming with MS Access and MS Excel. <br> <br> </li> <li> Good programming skills in C/C++/C# <br> <br> </li> <li> Motivation for continuous education <br> <br> </li> <li> Willingness to familiarize oneself with complex issues largely independently <br> <br> </li> <li> confident appearance, independent work, ability to work under pressure, ability to work in a team  </li> <li> relevant assertiveness, organizational skills and flexibility. <br> <br> </li> <li> high degree of initiative and creativity <br> <br> </li> <li> good oral and written expression skills <br> <br> </li> <li> Willingness to work in special police situations, even outside regular working hours <br> <br> </li> <li> good command of spoken and written English <br> <br> </li> <li> very good knowledge of Microsoft Office applications <br> <br> </li> <li> Class B driving license  </li> </ul> <p> A thorough familiarization with the field of activity is guaranteed.  </p> <p> WE OFFER  </p> <ul> <li> an employment relationship according to the collective agreement for the public service of the federal states (TV-L) <br> <br> </li> <li> a grouping in the remuneration group 12 TV-L <br> <br> </li> <li> a full-time position, which is in principle divisible <br> <br> </li> <li> a permanent employment contract <br> <br> </li> <li> the support of your mobility with the JobTicket BW <br> <br> </li> <li> a motivated and competent team <br> <br> </li> <li> collegial support, especially during the induction phase <br> <br> </li> <li> a varied and challenging field of activity <br> <br> </li> <li> the creative development opportunity to solve the tasks set for you <br> <br> </li> <li> Compatibility of work and family with, among other things, flexible working time arrangements in the flexitime framework and home office options. <br> <br> </li> <li> comprehensive company health management with service sports offers  </li> </ul> <p> Since we want to increase the proportion of women, they are expressly encouraged to apply.  </p> <p> Severely disabled people are given priority in case of appropriate suitability. You are free to refer to an existing severe disability or equality with severely disabled people within the meaning of &#167; 2 paragraph 2 and 3 Social Code Ninth Book...  </p> <p> For further information, please contact Mr. Hoffmann (Tel.: 0711/5401-2300) or Mr. Bernd Kraft (Tel.: 0721/666-6300) for technical questions and Ms. Tanja Hagner (Tel.: 0711/5401-3104) and Ms. Angelika Schnizer (Tel.: 0711/5401-2123) for personnel questions.  </p> <p> Please send us your complete application documents in the form of a PDF document with a maximum of 3 MB by e-mail, quoting Job-Id: 320-DA, by 14.09.2023 at the latest by e-mail to stuttgart.lka.abt1.ref.120@polizei.bwl.de. </p>", "address": "Німеччина", "company": {"name": "Landeskriminalamt Baden-Württemberg", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["C / C++ / Embedded"], "created_at": "2023-08-25T02:42:51.8482188+00:00", "url": "https://ua.jooble.org/desc/-5726316240426192690"}, {"id": "-2725082740993656693", "name": "Senior Embedded Systems Engineer (Firmware Development) (m/w/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": " STABL Energy  \r\n  Senior Embedded Systems Engineer (Firmware Development) (m/f/d)  \r\n  Munich, Germany  \r\n  Employee  \r\n  Embedded Systems, Firmware Development  \r\n  65.000 € to 85.000 € / year  \r\n  Who we are  \r\n  &##128640; Join the Energy Revolution! &##128640;  \r\n ...", "description": "<p> STABL Energy  </p> <h2> Senior Embedded Systems Engineer (Firmware Development) (m/f/d)  </h2> <p> Munich, Germany  </p> <p> Employee  </p> <p> Embedded Systems, Firmware Development  </p> <p> 65.000 € to 85.000 € / year  </p> <p> Who we are  </p> <p> &#128640; Join the Energy Revolution! &#128640;  </p> <p> Are you passionate about pioneering the future of battery storage solutions? Want to be at the forefront of innovation with a game-changing tech startup? Our goal is to increase the deployment of energy storage for renewable energy by setting a new standard for battery storage. With our easy-to-integrate technology, we improve battery storage systems in terms of design, safety, reliability, cost-effectiveness, and handling.  </p> <p> We are currently seeking a skilled and passionate Embedded Engineer (Firmware Development) to join our team.  </p> <h3> Tasks  </h3> <p> What will you do  </p> <p> Responsibilities:  </p> <ul> <li> RTOS &amp; Abstraction Layer: Refine and develop our system&#39;s real-time operating systems, ensuring it&#39;s robust and adaptable.  </li> <li> Embedded C Development &amp; Code Optimization: Shape our innovative solutions by adding features, ironing out bugs, and optimizing code.  </li> <li> Communication Protocols: Drive efficient system interactions by advancing and fine-tuning communication methods and enabling seamless IoT interactions.  </li> <li> Firmware Development for Battery Energy Storage: Immerse in cutting-edge firmware design, pioneering solutions for the green energy storage revolution.  </li> <li> Embedded Testing &amp; Validation: Set the gold standard with your commitment to rigorous unit and integration testing in the embedded landscape.  </li> <li> Embedded Systems Toolchain: Amplify project outcomes by syncing with hardware engineers, software developers, and product managers, ensuring integrated success.  </li> <li> Team Collaboration &amp; Cross-functional Synergies: Join forces with passionate professionals to steer projects to their zenith.  </li> <li> Technical Documentation &amp; Knowledge Repositories: Enrich our team&#39;s knowledge base, fostering a legacy of knowledge with insightful documentation and embedded system best practices sharing.  </li></ul> <h3> Requirements  </h3> <p> What you bring (experience &amp; qualifications)  </p> <p> Requirements:  </p> <ul> <li> RTOS &amp; Firmware Development Experience: Leverage your deep expertise in firmware development and real-time operating systems to drive the next generation of energy solutions.  </li> <li> Software Development Processes: Apply your knowledge of professional software development methodologies, ensuring efficient and streamlined processes.  </li> <li> Embedded C Proficiency: Utilize your strong background in Embedded C to develop and refine crucial components of our systems.  </li> <li> Embedded Systems &amp; Hardware Integration: Demonstrate your understanding of embedded systems, ensuring seamless interfacing with diverse hardware components.  </li> <li> Embedded Design Best Practices: Guide our designs with your knowledge of best practices in firmware and software, ensuring robustness, efficiency and setting the standard for excellence.  </li> <li> Team Player with Independent Spark: Join our vibrant software team while demonstrating your capability to spearhead initiatives autonomously.  </li> <li> Analytical &amp; Problem-Solving Skills: Tackle challenges with a keen analytical perspective, devising solutions that keep us at the forefront of innovation.  </li> <li> English Communication &amp; Documentation: Contribute effectively with clear communication and comprehensive documentation skills in English.  </li></ul> <h3> Benefits  </h3> <p> You will work with  </p> <p> Founded in 2019, STABL Energy is one of the most innovative start-ups for the energy transition, ees Award 2022 winner and named a global Top100 Energy Start-up in 2021. We are funded by renowned and experienced Tech VCs from Germany and Switzerland. You will work directly with the founders.  </p> <p> Our benefits in a nutshell are:  </p> <ul> <li> We offer the lunch subsidy, company pension plan and subsidy for childcare costs, and after a successful probation period, you’ll participate in the company’s success by getting virtual stock options (VSOPs).  </li> <li> Free fruits, drinks and muesli, and the best colleagues on earth.  </li> <li> Providing the possibility to try new technologies and solutions, an open company culture with lots of freedom for your ideas with a huge advantage for your professional development.  </li> <li> Your time is precious: we offer flexible working hours with the possibility to work from home.  </li> <li> Work in a dynamic, open-minded, exciting and fast-moving start-up, where you can have a real impact on company success just by your idea.  </li></ul> <p> We are all united by the vision of enabling a climate-neutral energy system: with safe, sustainable, and efficient battery storage systems. If you too would like to join us on the road to Net-Zero, then get in touch and send us your application documents, even if you do not meet all the requirements. At STABL Energy, we foster and encourage life-long learning.  </p> <p> Get more insights on how we work on our blog or follow us on LinkedIn.  </p> <p> If you are a passionate Embedded Engineer (Firmware Development) with experience in battery energy storage systems and looking to work in a dynamic startup environment, please send us your application.  </p> <p> We look forward to hearing from you and welcome you to join our team!  </p> <h3> STABL Energy  </h3> <p> 11-50 employees  </p> <p> Renewable Energy Semiconductor Manufacturing  </p> <p> STABL Energy paves the way for a net-zero energy system by making battery storage safe, reliable, and sustainable.  </p> <p> We&#39;re at the forefront of transforming the way the world utilizes old car batteries. Through cutting-edge technology, we&#39;ve harnessed the power of old batteries to create revolutionary stationary battery storage systems. As we embark on our journey to expand in the DACH region, we&#39;re driven by innovation, ambition, and the aspiration to make a meaningful difference. Following our recent success with pilot projects and an influx of 15m€ in venture capital, we&#39;re gearing up for significant growth and expansion.  </p> <p> Website  </p> <p> LinkedIn  </p> <p> Xing  </p> <p> Kununu  </p> <p> Contact Person  </p> <p> Martin Wei&#223; <br> <br>  Head of People &amp; Culture   </p>", "address": "Німеччина", "company": {"name": "STABL Energy", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["C / C++ / Embedded"], "created_at": "2023-08-25T02:42:52.3436842+00:00", "url": "https://ua.jooble.org/desc/-2725082740993656693"}, {"id": "-4277998140345740807", "name": "Senior Software Engineer", "salary": "", "work_type": "", "is_remote": false, "short_description": "\r\n LOCATION  : Göteborg, Sweden \r\n COMPANY:  is a consultancy company where you and your needs are in focus. \r\n RELOCATION: visa sponsorship for you and your family, help with accommodation, etc. \r\n We recruit globally; it's your personality and competence that matters....", "description": "<p></p><p><b> LOCATION </b> : G&#246;teborg, Sweden </p><p><b> COMPANY:&#160;</b> is a consultancy company where you and your needs are in focus. </p><p><b> RELOCATION: visa sponsorship for you and your family, help with accommodation, etc. </b></p><p> We recruit globally; it&#39;s your personality and competence that matters. Company will support you both personally and professionally. We are cultivating a friendly environment where we share and learn from each other. </p><p></p><h3> What we offer </h3><p> We offer meaningful and interesting work along with a competitive salary and good work life balance. At Company you will have the encouragement and support needed to grow your career. </p><p><b> Relocation package </b><b> :&#160;</b> We cover expenses related to the relocation for you and your family and support you through the entire process. </p><p><b> Market Competitive Salaries and Compensations </b> : Our total compensation is above the market levels for the industry in the Gothenburg region. </p><p><b> International and caring culture:&#160;</b> We are a group of people from different cultures and backgrounds. </p><p><b> Exciting Projects: </b>With clients across multiple industries and sectors, we offer an opportunity to work on market-defining products using the latest technologies. </p><p><b> Work-Life Balance: </b>Company prioritizes work-life balance, which is why we offer flexible work schedules and opportunities to work from home including a home office. </p><p><b> Professional Development: </b>We develop paths suited to your individual talents and support you in finding projects that correspond to your career ambition. </p><p><b> Excellent Benefits: </b>We provide our employees with wellness allowance, paid vacation and holidays, parental and sick leave and pension. &#160;</p><h3> Requirements </h3><ul><li> Professional experience in at least one of the following programming languages: C++, Python </li><li> Minimum 5 years of software development and automation experience </li><li> Deep understanding of objected-oriented programming and design principles </li><li> Experience with testing, continuous integration and continuous deployment </li><li> Experience with GIT, Linux development environments and shell scripting </li><li> Interest, ability and passion to learn new technologies as needed </li><li> Proficient in English (written and spoken)</li></ul>", "address": "за кордоном", "company": {"name": "Do IT Relocation", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["C / C++ / Embedded"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/-4277998140345740807"}, {"id": "1709847884642287476", "name": "IT Security Engineer (m/w/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>and implementation of the BSI Grundschutz methodology.   \r\n Ideally, you bring knowledge of a programming / scripting language (eg </span><b>Java,</b><span> Python).   \r\n Furthermore, you have very good German or English skills in speech and writing.  \r\n  We attach importance to a modern</span>...&nbsp;", "description": "<h2> IT Security Engineer (m/f/d)  </h2> <h3> Wiesbaden, Bochum, Hamburg, Berlin, full or part time.  </h3> <p> SCHUFA was fintech before fintechs even existed. For over 95 years, we have enabled financial wishes to come true. We reduce the risks of non-payment for providers of loans, goods and services, making more business possible on good terms. At the same time, we use our expertise to enable our customers to shop online quickly, securely and conveniently. This is how we support growth and prosperity in Germany.  </p> <p> Sounds good? It is! Would you like to make an important contribution to the economy? Do you like the idea of working in an environment with challenging finance-related issues? Do you like networking and are you open to new things? Then join us in ensuring a high level of trustworthiness and good business relationships. Let&#39;s identify tomorrow&#39;s customer requirements together and develop concrete offers for them.  </p> <p> Welcome to Team SCHUFA, where modern work and industry-leading expertise combine with fun.  </p> <h4> Your tasks:  </h4> <ul> <li> As a Security Engineer, you are responsible for ensuring that SCHUFA&#39;s data, applications and systems are protected against disruptions and attacks in the best possible way.  </li> <li> To this end, you define concrete IT security requirements as part of the introduction of new IT applications and systems and develop recommendations for the continuous improvement of the level of protection of the IT landscape, taking into account cost vs. added value.  </li> <li> As part of the SCHUFA IT team, you lead the efficient implementation of security requirements or contribute to it with your expertise.  </li> <li> With the help of regularly conducted security scans in the area of office communication and the data center landscape, you check whether all systems and applications are well positioned in terms of security. You evaluate the results and initiate measures where necessary.  </li> <li> You think like a hacker and ensure with your own expertise and with the help of penetration tests that SCHUFA is secured against external attacks in the best possible way.  </li> <li> You advise the product owners and support them in finding solutions in terms of best practices in establishing secure IT applications and systems, taking into account added value and time to market aspects.  </li> <li> You continuously observe current IT security trends and derive measures to protect against new threats.  </li> <li> You independently find efficient solutions, are the contact person for complex issues and develop your colleagues professionally as a coach and mentor.  </li> <li> You like to achieve success with your team and take responsibility for the results.  </li></ul> <h4> Your profile:  </h4> <ul> <li> You have successfully completed a degree in computer science with specialization in IT security or bring comparable knowledge.  </li> <li> You are a team player, convince with your open, friendly, supportive appearance and use creative leeway. You act analytically, structured and quality-oriented and work independently in new technologies.  </li> <li> You have knowledge in the management and control of projects.  </li> <li> You have solid experience in the use of security relevant tools (e.g. Qualys, Nessus).  </li> <li> You have experience in the application and implementation of the BSI Grundschutz methodology.  </li> <li> Ideally, you bring knowledge of a programming / scripting language (eg Java, Python).  </li> <li> Furthermore, you have very good German or English skills in speech and writing.  </li></ul> <p> We attach importance to a modern approach. Therefore, apply gladly without a cover letter.  </p> <h4> Benefits and responsibilities:  </h4> <p> We are growing and we want you to grow with us. Therefore, we offer you:  </p> <ul> <li> A modern working world full of opportunities and prospects.  </li> <li> Responsible, interesting and challenging tasks and attractive earning potential.  </li> <li> A collegial working atmosphere and professional qualification opportunities that bring you further.  </li> <li> A team spirit that others envy us - with many specialists:inside who want to move something together.  </li> <li> Open doors and a corporate culture in which your initiative and commitment are encouraged.  </li></ul> <h4> Purposeful. Together. Future-oriented.  </h4> <p> A team of more than 900 top specialists is looking forward to meeting you. Apply now and become part of our forward-looking strategy. Because together we will always be better.  </p> <p> We look forward to receiving your complete application documents, including your salary expectations and your earliest possible starting date.  </p> <p> Human Resources <br> Tel.: 0611 - 9278 - 506 </p> <p> SCHUFA Holding AG <br> Kormoranweg 5 <br> 65201 Wiesbaden </p>", "address": "Німеччина", "company": {"name": "SCHUFA Holding AG", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Java"], "created_at": "2023-08-25T02:43:09.7149812+00:00", "url": "https://ua.jooble.org/desc/1709847884642287476"}, {"id": "4935878905954014915", "name": "Test Manager for T2 Securities (m/f/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": " Test Manager for T2 Securities (m/f/d)  \r\n  The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with a significant role in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however...", "description": "<h2> Test Manager for T2 Securities (m/f/d)  </h2> <p> The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with a significant role in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however, we are a strong team of reliable and responsible people whose daily work also creates the IT conditions for a stable euro and other central bank tasks. Join us on the road to a digital central bank!  </p> <h3> Test Manager* for T2-Securities  </h3> <p> Work location: D&#252;sseldorf, Frankfurt am Main  </p> <p> Employment: Full-time (part-time is possible in principle), permanent  </p> <p> Hiring date as of now  </p> <p> Job ID: 2023_0774_02  </p> <p> Through the TARGET Services (T2, T2S, ECMS and TIPS), the Eurosystem provides the financial sector with significant systems for payment and securities settlement and collateral management. Together with the other 4CB partner central banks (Banque de France, Banca d&#39;Italia, Banco de Espa&#241;a), we are working on the continuous adaptation and development of these systems.  </p> <p> Work of special value: your commitment to us  </p> <ul> <li> You will be responsible for analyzing, validating and documenting functional requirements for the TARGET Service T2-Securities (T2S).  </li> <li> You will develop test strategies, create test concepts, test plans and test cases for the modules in T2-Securities for which the Bundesbank will be responsible  </li> <li> As 4CB Functional Testing Manager, you will be responsible for coordinating and supporting the functional testing team at two locations (Frankfurt/D&#252;sseldorf)  </li> <li> You will manage the test execution and quality assurance for the securities settlement system TARGET2-Securities.  </li> <li> You will contribute your expertise on the topic of technical acceptance tests (T2S) to Bundesbank-internal and international committees and workshops  </li> <li> In addition, you will take on project-related basic tasks in the area of European payment transactions and securities settlement  </li></ul> <p> Special values: Your qualifications  </p> <ul> <li> Accredited bachelor&#39;s degree or equivalent in economics with information technology content, (business) computer science, or other discipline relevant to the job description  </li> <li> Very good knowledge of the processing of domestic and international non-cash payments and securities settlement with a focus on T2S.  </li> <li> Good knowledge of the preparation of test concepts including the applicable agreements.  </li> <li> Good knowledge regarding documentations, workflows and processes as well as special tools and functionalities in the area of functional acceptance tests  </li> <li> Good knowledge of standard office applications (Word, Excel, Powerpoint) and the ISO20022 standard.  </li> <li> Knowledge of 4CB system architecture with regard to TARGET services is an advantage.  </li> <li> Willingness and health suitability to take over on-call duties and (foreign) business trips.  </li> <li> Ideally, the course ISTQB Certified Tester Foundation Level has been successfully completed.  </li> <li> Confident appearance; ability to competently represent the bank internally and externally and in an international environment with different cultures; ability to work in a team; good analytical and conceptual skills.  </li> <li> Good German and very good English skills, both written and spoken  </li></ul> <p> Valuable work deserves special benefits  </p> <p> Remuneration &amp; Prospects Remuneration based on the TV&#246;D on the basis of pay group E 11, plus bank allowance, permanent employment, international working environment, basic possibility of tenure, national and international exchange opportunities.  </p> <p> New Work Home office opportunities, good technical equipment (e.g. smartphone, tablet, notebook), working hours: 39 hours/week, 30 days vacation.  </p> <p> Additional benefits company health management, company restaurant, free job ticket.  </p> <p> Do you want to enrich our team?  </p> <p> Then we are already very excited about your application. If you have any questions in advance, just get in touch with the relevant contact person.  </p> <p> Your questions about the application <br><p> Zeynep Demir <br> 069 9566 35728 <br> jobs@bundesbank.de <br> <br> </p>  <p> Your questions about the job <br><p> Anke Wagner-Gluth <br> 0211 874 3269 <br> <br> </p>  <p> Please apply by 10/09/2023 with job ID 2023_0774_02 via our online tool.  </p> <p> Diversity and equal opportunities are important to us. Severely disabled people will be given preferential consideration if they are equally qualified. The Deutsche Bundesbank also promotes professional equality between women and men, particularly when filling management positions. We therefore particularly welcome applications from women.  </p> <p> You are most welcome to us in all your individuality! <br> We look forward to getting to know you better with your application. </p> <p> For more information about Bundesbank as an employer, please visit  <br> <br> </p> <p> Deutsche Bundesbank | Wilhelm-Epstein-Strasse 14 | 60431 Frankfurt am Main, Germany. </p>", "address": "Німеччина", "company": {"name": "Deutsche Bundesbank", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Front-End / JS"], "created_at": "2023-08-25T02:43:12.1315477+00:00", "url": "https://ua.jooble.org/desc/4935878905954014915"}, {"id": "5776166497741539790", "name": "Senior Consultant (m/f/d) for Process Management", "salary": "", "work_type": "", "is_remote": false, "short_description": " The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with an important function in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however, we are a strong team of reliable and...", "description": "<p> The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with an important function in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however, we are a strong team of reliable and responsible people whose daily work creates the conditions for a stable euro and a functioning economy. You too can find your responsible job with us!  </p> <h2> Senior Consultant (m/f/d) for Process Management  </h2> <p> Work location: Frankfurt am Main  </p> <p> Employment: Full-time (part-time is possible in principle), permanent  </p> <p> Hiring date as of now  </p> <p> Job ID: 2023_0739_02  </p> <p> The establishment of a unit for process management at the Bundesbank is a central component of our digital transformation. As a member of a young and ambitious team, you will contribute to the digitization of processes, which will be analyzed, improved and digitally implemented together with the specialist departments using state-of-the-art technologies. If you enjoy shaping things and learning new things, then you&#39;ve come to the right place!  </p> <p> Work of special value: your commitment with us  </p> <ul> <li> In the area of process management, you will support the digital transformation of the Bundesbank from the inside and be the contact person for all questions in the context of business process management.  </li> <li> You will design, implement and establish a custom-fit approach for internal process consulting, with the help of which you will analyze existing processes for improvement potential or design completely new processes in an interdisciplinary team together with the specialist departments.  </li> <li> In addition, you will help to introduce a new business process management software for the entire bank and enable our departments with best practice knowledge to independently map processes according to the conventions therein.  </li> <li> At network meetings with other authorities or commercial enterprises, you represent the Deutsche Bundesbank, observe new trends and thus ensure that we work with current methods.  </li> <li> You present the results in the context of various formats and carry the knowledge gained in-house to establish a modern, standardized and digital business process management.  </li></ul> <p> Special Values: Your qualifications  </p> <ul> <li> Master&#39;s degree or equivalent in a field relevant to the job (e.g. business administration, economics, (business) informatics).  </li> <li> Very good knowledge and several years of experience in project and process management with a focus on process analysis, optimization or digitization.  </li> <li> Very good knowledge of (current) digitization and automation technologies as well as good knowledge of process management software (e.g. BIC, Signavio, Camunda, Adonis).  </li> <li> Practical experience in setting up and implementing a process management consulting system is an advantage  </li> <li> Presentation and moderation skills  </li> <li> Analytical and conceptual skills coupled with a solution-oriented approach and a high degree of independence  </li> <li> Good communication skills and persuasiveness  </li> <li> very good knowledge of German and good English, both written and spoken  </li></ul> <p> Valuable work deserves special benefits  </p> <p> Remuneration &amp; Prospects Remuneration based on the TV&#246;D on the basis of pay group E 13, plus bank allowance, international working environment, varied tasks, basic possibility of civil servant, possibility of continuing an existing civil servant relationship (up to A 15), Extensive training opportunities.  </p> <p> New Work Home office options, good technical equipment (e.g. smartphone, tablet, notebook), 30 days vacation, flexitime with time off for overtime  </p> <p> Additional benefits company health management, company daycare or childcare services, free job ticket, good transport links (bus &amp; train), central location.  </p> <p> Do you want to enrich our team?  </p> <p> Then we are already very excited about your application. If you have any questions in advance, just get in touch with the relevant contact person.  </p> <p> Your questions about the application <br><p> Sandra Johanning <br> 069 9566-38302 <br> jobs@bundesbank.de <br> <br> </p>  <p> Your questions about the job <br><p> Dirk Sch&#228;cher <br> 069 9566-38032 <br> <br> </p> <p> Philipp Kritzer <br> 069 9566-13563 </p>  <p> Please apply by 12/09/2023 with job ID 2023_0739_02 via our online tool.  </p> <p> Diversity and equal opportunities are important to us. Severely disabled people will be given preferential consideration if they are equally qualified. The Deutsche Bundesbank also promotes professional equality between women and men, particularly when filling management positions. We therefore particularly welcome applications from women.  </p> <p> You are most welcome to us in all your individuality! <br> We look forward to getting to know you better with your application. </p> <p> For more information about Bundesbank as an employer, please visit  <br> <br> </p> <p> Deutsche Bundesbank | Wilhelm-Epstein-Strasse 14 | 60431 Frankfurt am Main, Germany. </p>", "address": "Німеччина", "company": {"name": "Deutsche Bundesbank", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Data Science"], "created_at": "2023-08-25T02:42:52.6499703+00:00", "url": "https://ua.jooble.org/desc/5776166497741539790"}, {"id": "6186271642462829760", "name": "IT Security Engineer (m/w/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": " IT Security Engineer (m/f/d)  \r\n  Wiesbaden, Bochum, Hamburg, Berlin, full or part time.  \r\n  SCHUFA was fintech before fintechs even existed. For over 95 years, we have enabled financial wishes to come true. We reduce the risks of non-payment for providers of loans, goods...", "description": "<h2> IT Security Engineer (m/f/d)  </h2> <h3> Wiesbaden, Bochum, Hamburg, Berlin, full or part time.  </h3> <p> SCHUFA was fintech before fintechs even existed. For over 95 years, we have enabled financial wishes to come true. We reduce the risks of non-payment for providers of loans, goods and services, making more business possible on good terms. At the same time, we use our expertise to enable our customers to shop online quickly, securely and conveniently. This is how we support growth and prosperity in Germany.  </p> <p> Sounds good? It is! Would you like to make an important contribution to the economy? Do you like the idea of working in an environment with challenging finance-related issues? Do you like networking and are you open to new things? Then join us in ensuring a high level of trustworthiness and good business relationships. Let&#39;s identify tomorrow&#39;s customer requirements together and develop concrete offers for them.  </p> <p> Welcome to Team SCHUFA, where modern work and industry-leading expertise combine with fun.  </p> <h4> Your tasks:  </h4> <ul> <li> As a Security Engineer, you are responsible for ensuring that SCHUFA&#39;s data, applications and systems are protected against disruptions and attacks in the best possible way.  </li> <li> To this end, you define concrete IT security requirements as part of the introduction of new IT applications and systems and develop recommendations for the continuous improvement of the level of protection of the IT landscape, taking into account cost vs. added value.  </li> <li> As part of the SCHUFA IT team, you lead the efficient implementation of security requirements or contribute to it with your expertise.  </li> <li> With the help of regularly conducted security scans in the area of office communication and the data center landscape, you check whether all systems and applications are well positioned in terms of security. You evaluate the results and initiate measures where necessary.  </li> <li> You think like a hacker and ensure with your own expertise and with the help of penetration tests that SCHUFA is secured against external attacks in the best possible way.  </li> <li> You advise the product owners and support them in finding solutions in terms of best practices in establishing secure IT applications and systems, taking into account added value and time to market aspects.  </li> <li> You continuously observe current IT security trends and derive measures to protect against new threats.  </li> <li> You independently find efficient solutions, are the contact person for complex issues and develop your colleagues professionally as a coach and mentor.  </li> <li> You like to achieve success with your team and take responsibility for the results.  </li></ul> <h4> Your profile:  </h4> <ul> <li> You have successfully completed a degree in computer science with specialization in IT security or bring comparable knowledge.  </li> <li> You are a team player, convince with your open, friendly, supportive appearance and use creative leeway. You act analytically, structured and quality-oriented and work independently in new technologies.  </li> <li> You have knowledge in the management and control of projects.  </li> <li> You have solid experience in the use of security relevant tools (e.g. Qualys, Nessus).  </li> <li> You have experience in the application and implementation of the BSI Grundschutz methodology.  </li> <li> Ideally, you bring knowledge of a programming / scripting language (eg Java, Python).  </li> <li> Furthermore, you have very good German or English skills in speech and writing.  </li></ul> <p> We attach importance to a modern approach. Therefore, apply gladly without a cover letter.  </p> <h4> Benefits and responsibilities:  </h4> <p> We are growing and we want you to grow with us. Therefore, we offer you:  </p> <ul> <li> A modern working world full of opportunities and prospects.  </li> <li> Responsible, interesting and challenging tasks and attractive earning potential.  </li> <li> A collegial working atmosphere and professional qualification opportunities that bring you further.  </li> <li> A team spirit that others envy us - with many specialists:inside who want to move something together.  </li> <li> Open doors and a corporate culture in which your initiative and commitment are encouraged.  </li></ul> <h4> Purposeful. Together. Future-oriented.  </h4> <p> A team of more than 900 top specialists is looking forward to meeting you. Apply now and become part of our forward-looking strategy. Because together we will always be better.  </p> <p> We look forward to receiving your complete application documents, including your salary expectations and your earliest possible starting date.  </p> <p> Human Resources <br> Tel.: 0611 - 9278 - 506 </p> <p> SCHUFA Holding AG <br> Kormoranweg 5 <br> 65201 Wiesbaden </p>", "address": "Німеччина", "company": {"name": "SCHUFA Holding AG", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Django"], "created_at": "2023-08-25T02:43:10.6540163+00:00", "url": "https://ua.jooble.org/desc/6186271642462829760"}, {"id": "-7181539809193989378", "name": "Employee IT Service Desk (m/f/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>both office areas and production   \r\n You coordinate minor tasks and disruptions with service providers and take care of the Mobile </span><b>Device </b><span>Management (MDM)   \r\n The assignment of IT accesses and authorizations (access management) is also part of your tasks. This</span>...&nbsp;", "description": "<h3> WE ARE PROGROUP  </h3> <p> Progroup is a family-run company in the paper and packaging industry. It is currently present in six Central European countries with a total of three paper mills, twelve corrugated sheet feeder plants, a logistics company and an RDF power plant. This makes Progroup one of the largest producers of corrugated base paper and corrugated sheetboards on the European market.  </p> <p> To strengthen our team at the Landau site, we are looking for a as soon as possible  </p> <h2> Employee IT Service Desk (m/f/d)  </h2> <p> Reader Service Code 2023-907  </p> <p> Learn more about working at Progroup <br> at: careers.progroup.ag </p> <h4> These are your tasks  </h4> <ul> <li> As an IT Service Desk employee, you will look after IT users and ensure their satisfaction  </li> <li> You proactively resolve IT issues and manage IT disruptions for both office areas and production  </li> <li> You coordinate minor tasks and disruptions with service providers and take care of the Mobile Device Management (MDM)  </li> <li> The assignment of IT accesses and authorizations (access management) is also part of your tasks. This includes, for example, the on &amp; offboarding, authorization assignments and the support of our email system (Exchange).  </li> <li> You look after the meeting and conference rooms in our offices in Landau  </li> <li> You are responsible for the on-site service of the employees in the Group Office Landau (IT support, IT moves including cabling).  </li> <li> In the area of hardware, you install, for example, new computers or support in the 2nd level in the creation and definition of new basic images  </li></ul> <h4> What you bring with you  </h4> <ul> <li> You have a completed training as an IT specialist system integration or a comparable qualification  </li> <li> You have initial professional experience in IT support and ideally have an additional qualification in ITIL 4 Foundation  </li> <li> You have experience in Active Directory, Microsoft Server, Microsoft Windows 10/11, networking, Microsoft M365 and Microsoft Teams.  </li> <li> Ideally, you bring knowledge in the administration of Citrix and Cisco networks, as well as Microsoft Azure  </li> <li> You have very good German and good English skills  </li> <li> Your distinctive service mentality, your communication skills and your ability to work in a team complete your profile  </li></ul> <h4> What you can look forward to  </h4> <ul> <li> Future-proof job and permanent employment contract.  </li> <li> Success-oriented additional remuneration  </li> <li> 30 vacation days, flexible working hours and mobile working  </li> <li> Annual budget and reimbursements for health care services.  </li> <li> A variety of training opportunities for professional and personal development  </li> <li> Cafeteria as well as free fruit, water and coffee  </li> <li> Modern workstations and high-quality equipment  </li> <li> Other benefits: including employee discounts (corporate benefits), company pension plan and employee events.  </li></ul> <p> Do you want to make Progroup even more successful together with us? Then we look forward to your application, stating the reference number 2023-907, your next possible start date and your salary expectations online via our website:   </p> <p> Progroup AG  </p> <p> Horstring 12, 76829 Landau, Germany  </p> <p> bewerbung@progroup.ag <br> <br></p>", "address": "Німеччина", "company": {"name": "Progroup AG", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Analog Devices"], "created_at": "2023-08-25T02:42:44.1831348+00:00", "url": "https://ua.jooble.org/desc/-7181539809193989378"}, {"id": "-1985788768522628380", "name": "C# .NET Desktop Developer", "salary": "", "work_type": "Для переселенців з України", "is_remote": false, "short_description": " Blazor (nice to have) \r\n MAUI (nice to have) \r\n GitHub (advanced) \r\n Visual Studio (advanced) \r\n WPF (advanced) \r\n .Net (advanced) \r\n C# (advanced) \r\n  About Invarion \r\n We are a software manufacturer, committed to maintaining our position as market leader in specialist...", "description": "<p><p> Blazor (nice to have) <br> MAUI (nice to have) <br> GitHub (advanced) <br> Visual Studio (advanced) <br> WPF (advanced) <br> .Net (advanced) <br> C# (advanced) </p> <p><p><b> About Invarion </b></p><p> We are a software manufacturer, committed to maintaining our position as market leader in specialist CAD solutions. Over the past 20 years, we have grown to become the world’s leading provider of dedicated CAD solutions within the engineering and construction industries. Our software has since become the industry standard in many countries around the world. We currently have teams located in North America, Europe and the Asia Pacific region. </p><p> Since 2009, Gdansk has been home to Invarion&#39;s main development team, currently located in a modern office close to Gdansk-Oliwa train station. We are proud to offer a comfortable working environment with an informal atmosphere, flexible hours and respect for your work-life balance. </p><p><b> Job description </b></p><p> Our products include a specialized desktop CAD application, as well as a suite of complementary online tools. This role will involve supporting the development of our Windows desktop applications as well as ensuring the codebase can be utilized on other platforms. </p><p> We are therefore looking for people that are skilled and experienced in .NET desktop application development using C# and XAML. Additionally, some experience with MAUI and/or Blazor will be beneficial. </p><p> Remuneration will be competitive, and commensurate with experience. We are offering a B2B contract with 26 days annual paid leave as part of the package. </p><p> The position will be based in our Gdańsk office. To be considered, you must be living in the Tricity area.&#160;</p><p><b> Skills &amp; Requirements </b></p><p> You are ideal for this role if you have: </p><ul><li> Proficiency in C#, XAML, .NET, WPF, Visual Studio, GitHub. </li><li> Mathematical skill (trigonometry, vectors and matrices). </li><li> Knowledge of software design/architecture principles. </li><li> Very good command of the English language. </li></ul><p> We will consider developers that don&#39;t have significant experience in the technologies we use, provided you can demonstrate that you can get up to speed in them quickly. General skill, intelligence and capability can more than compensate for lack of experience in a particular framework. </p>", "address": "Гданськ, Польща", "company": {"name": "Invarion Inc.", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Android TV"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/-1985788768522628380"}, {"id": "9190365343930901309", "name": "Personal Assistant (Remotely)", "salary": "", "work_type": "Повний робочий день", "is_remote": true, "short_description": "&nbsp;...<span>Personal Assistant  to support our Shareholder in his day-to-day operational activities. \r\n Your tasks will include: \r\n Book travel like a </span><b>Pro:</b><span> flights, hotels, events (business and personal)\r\n Maintain a well-organized calendar for appointments and meetings \r\n Do online</span>...&nbsp;", "description": "<p> Are you self-organized, eager to learn, and full of energy? If you dream of exploring the globe while working remotely and thriving in fast-paced environments, we have the perfect role for you at&#160;<b> Centro Holding, an international IT company. </b></p><p> Centro is seeking an experienced <b> Personal Assistant </b> to support our Shareholder in&#160;his day-to-day operational activities. </p><p><b> Your tasks will include: </b></p><ul><li> Book travel like a Pro:&#160;flights,&#160;hotels, events (business and personal)</li><li> Maintain a well-organized calendar for appointments and meetings </li><li> Do online business research &amp; find the best deals </li><li> Manage bill payments &amp; expense reports </li><li> Personal errands (including driving from A to B)</li><li> Event organization: Planning and organizing business meetings, parties, and networking events (abroad)&#160;</li><li> Embrace a jet-set lifestyle, always ready to travel </li></ul><p> </p><p><b> Hard skills: </b></p><ul><li> At least 1 year of Personal/Executive Assistant experience </li><li> Experience with travel booking </li><li> Fluent in English and Russian </li><li> Skilled in goal management, organization,&#160;and detail-oriented work </li><li> Independence in executing tasks post-training </li><li> Solution-oriented mindset </li><li> Willingness to travel as required </li><li> Adaptability to a dynamic work schedule </li></ul><p> </p><p><b> What we offer: </b></p><ul><li> Remote work opportunity </li><li> Chance to explore the world with an awesome business team </li><li> Career and professional growth </li><li> Escape bureaucracy with exciting, non-monotonous tasks </li><li> Great team and inspiring&#160;working environment </li><li> Medical health insurance </li><li> Paid vacation (20 working days), personal days, and sick leave </li></ul><p> </p><p></p>", "address": "Одеса", "company": {"name": "Centro.team", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Elementor Pro"], "created_at": "2023-08-25T00:57:05.4681292+00:00", "url": "https://ua.jooble.org/desc/9190365343930901309"}, {"id": "-2062158157467096976", "name": "Business Development / Sales Manager", "salary": "2 000 €", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>global organization. \r\n Some of these benefits include: \r\n \r\n  Holiday:  You will be entitled to 22 working days paid leave per year (</span><b>pro-</b><span>rata in first year), excluding public holidays.   \r\n  Flexible Working:  Opportunities to work from home up to 3 days a week through</span>...&nbsp;", "description": "<p> Locaria is a leading multilingual marketing and linguistic services agency that operates across more than 90 global markets. We blend insights, data, talent, and technology to take global content further for ambitious brands. Locaria is central to the global content solution of Stagwell, the challenger advertising network. </p><p> We have been recognized by the following awards: </p><ul> <li> Home to the Association of Translation Companies’ Innovator of the Year  </li> <li> Shortlisted for three business awards by The Drum  </li> <li> Named &quot;Best Workplace for Training &amp; Personal Development&quot; by Adaptive  </li> <li> Recognised as Top mid-market language service providers by Nimdzi Insights  </li> </ul><p></p><p> This is a key position within Locaria’s global new business and marketing team. The focus of the role is to support EMEA client acquisition and pipeline building by sourcing, researching and engaging with prospective clients with bespoke content, working with the marketing team to run outbound CRM campaigns and attend meetings, pitches and events. </p><p> The role will require building a good technical knowledge of two of our core services, whether that is linguistics/localisation, global digital marketing, market research, or creative adaptation, depending on the best fit / aspirations of candidates. </p><p><strong> RESPONSIBILITIES </strong></p><p> This role is suited to someone who has a range of proactive skills, from project management to content development, to building relationships, to presenting, combined with an interest to learn about linguistics, global marketing and creative adaptation </p><ul> <li> Forge relationships with marketers at international brands and global agencies, attending calls/meetings/pitches.  </li> <li> Work with the global sales director to develop a strategy for EMEA expansion  </li> <li> Project manage RFP’s, Pitch processes and Proposals with support of the wider new business team and archive of historical submissions.  </li> </ul><ul> <li> Work with the CRM manager and data research team, to develop interesting, engaging and relevant content that is targeted to specific job titles.  </li> <li> Project manage and attend roundtable events to develop relationships and provide prospects with thought leadership content developed within the agency  </li> <li> Project manage RFP’s, Pitch processes and Proposals with support of the wider new business team and archive of historical submissions.  </li> <li> Conduct audits and research of brands to spot strategic opportunities to support businesses with their international growth strategy.  </li> <li> Assist with our Google partnership program to build proposals for clients expanding internationally  </li> <li> Management of a CRM database (Salesforce) along with other team members.  </li> <li> Support marketing activity, which may involve developing case studies and blogs.  </li> </ul><p><strong> Requirements </strong></p><ul> <li>2 - 8 years experience in a new business / growth / sales environment.  </li> <li> A high level of proficiency in English, with a second language is desirable.  </li> <li> Strong written skills with ability to understand and adapt technical content  </li> <li> Excellent communications skills and the ability to present directly to clients.  </li> <li> Resilience and drive to help the team to meet company growth targets  </li> <li> Desire to work in fast-paced and ever evolving environment  </li> <li> Able to be accountable for to performance KPIs and strive to meet expectations  </li> <li> Understanding of commercial proposals and financial acumen in Sales  </li> <li> Ability to manage multiple tasks, projects, with accountability on delivery is desirable.  </li> </ul><p> Desirable: </p><ul> <li> A background in Sales, Business Development, Partnerships, Account Management, Marketing, preferably in an B2B agency or technology environment.  </li> <li> Experience with B2B solution selling, impact selling, challenger selling is a plus.  </li> <li> Experience in project managing pitch processes or the development of sales content.  </li> <li> Understanding of the digital marketing and media landscape (channels, platforms, products).  </li> <li> Graphic design experience or good capabilities with Powerpoint.  </li> </ul><p></p><p> You’ll live up to the Locarian Values: </p><ul> <li> We take content further  </li> <li> We grow together  </li> <li> Celebrating Individuality  </li> <li> Doing good along the way  </li> <li> With care  </li> </ul><p> D&I STATEMENT </p><p> Locaria is global by nature and vastly strengthened by multicultural, international and eclectic teams. Working together to achieve shared goals, our employees recognise the importance of our core value ‘celebrating individuality’, and are supported by Locaria's breadth of cultural resources and insights that attract and retain the best talent. </p><p> We appreciate the unique perspectives and experiences that each person brings to our team and are fully committed to ensuring equal opportunities across the board, regardless of race, color, religion, sex, national origin, sexual orientation, age, citizenship, marital status, disability and gender identity. If you have a disability or special need that requires accommodation, please let our team know. </p><p> Join our team and become part of a vibrant workplace and company culture that values and celebrates individuality!</p><p><strong> Benefits </strong></p><p> In return for your interest and expertise, we can offer an exciting and multicultural place of work, competitive salary, wide range of benefits, and the chance to progress your career within a truly global organization. </p><p> Some of these benefits include: </p><ul> <li> <b> Holiday: </b> You will be entitled to 22 working days paid leave per year (pro-rata in first year), excluding public holidays.  </li> <li> <b> Flexible Working: </b> Opportunities to work from home up to 3 days a week through our Flexible Working Policy, and to work from anywhere as part of our Abroad Working Policy.  </li> <li> <b> Refer a Friend Scheme: </b> We’re always on the lookout for talented people. If you refer a friend who is then hired, we will award you with a bonus of up to 2,000 Euros depending on the level of the role being recruited for.  </li> <li> <b> Birthday Day Off: </b> As a gift from us you will receive an extra day off for your birthday each year. If your birthday falls on a weekend, then you can take this the Friday before or Monday after.  </li> <li> <b> Rest and recharge: </b> The option to lengthen your standard 1 hour lunch break by 30 minutes, as long as you maintain the same number of hours you work a day.  </li> <li> <b> Time off to volunteer: </b> In line with our &#39;Doing Some Good Along The Way&#39; value, all employees are entitled to up to 2 days off a year to get involved in charity initiatives.  </li> <li> <b> Annual Wellbeing and Learning &amp; Development Calendars: </b> We promote a healthy working environment with a focus on growth, which is why we have a calendar with dedicated Wellbeing and Learning &amp; Development sessions and initiatives throughout the year  </li> <li> <b> Equipment: </b> You will be equipped with a laptop, extra screen, mouse and keyboard.  </li> </ul>", "address": "Київ", "company": {"name": "Locaria", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Elementor Pro"], "created_at": "2023-08-25T00:57:43.5133341+00:00", "url": "https://ua.jooble.org/desc/-2062158157467096976"}, {"id": "2877822214436684479", "name": "IT Helpdesk Specialist for First Level Support (m/f/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>incidents (subsequent incident levels) and monitoring of fault clearance.   \r\n Completion of 1st level tasks within the defined scope.   \r\n </span><b>Pro-</b><span>/Reactive performance monitoring and resulting incident handling.   \r\n Regular review of system status   \r\n Creation and maintenance</span>...&nbsp;", "description": "<p> Hannover Re - as a global reinsurer, we assume risks from other insurance companies and jointly develop new products. Every day, around 3,500 experts from a variety of disciplines around the world contribute their know-how and passion for their profession to strengthen and expand our outstanding market position. Because we work differently with safety, we are one of the most profitable reinsurance groups in the world.  </p> <p> Join our IT Information Technology - IT Global Service Desk department at our Hannover site on a 24-month, full-time, temporary basis with immediate effect as.  </p> <h2> IT Helpdesk Specialist for First Level Support.  </h2> <h4> Your tasks  </h4> <p> As part of the team, you will take incidents as well as service and information requests that reach you via various media (phone, email, ticket system).  </p> <ul> <li> Control, monitor and process incidents.  </li> <li> Forwarding of incidents (subsequent incident levels) and monitoring of fault clearance.  </li> <li> Completion of 1st level tasks within the defined scope.  </li> <li> Pro-/Reactive performance monitoring and resulting incident handling.  </li> <li> Regular review of system status  </li> <li> Creation and maintenance of information in the global knowledge base.  </li> <li> Processing service requests and carrying out the associated, necessary clarifications in the event of an error.  </li> <li> Appropriate documentation of service requests as well as communication with the user:s in the context of the request fulfillment process.  </li></ul> <h4> Your profile  </h4> <ul> <li> Professional experience in the service sector, for example in a service-oriented IT area.  </li> <li> Broad background knowledge, for example, through professional training in the IT or hotel/tourism environment.  </li> <li> Knowledge in handling service management tools, preferably ServiceNow.  </li> <li> Knowledge of client operating systems, IT networks and IT processes desirable.  </li> <li> Hardware knowledge  </li> <li> German and English at a business fluent level (C1/C2)  </li></ul> <p> Personally, you convince with your strong service mentality as well as a high willingness to cooperate and a very good communication style. If you also bring analytical thinking skills, an independent approach to work as well as a high willingness to learn and the ability to work in a team, you are exactly right with us!  </p> <h4> Our offer  </h4> <p> Atmosphere: With us, you will encounter an international working environment with short decision-making paths, an open feedback culture and a togetherness that is characterized by appreciation and helpfulness. <br> Performance: A structured induction, flexible working hours, benefits above the standard pay scale as well as contemporary offers for personal development, health management and work-life balance are just some of our benefits. <br> Perspective: You bring your technical and methodological expertise with you and we offer you new impulses and the opportunity to further develop your potential. Room for innovative ideas and their implementation included! </p> <p> If you too would like to work differently with certainty, apply simply and securely via our application portal, quoting the reference number 1043.  </p> <p> You can find out more about our working environment, your entry options and development opportunities at   </p> <p> hannover-rueck.jobs </p>", "address": "Німеччина", "company": {"name": "Hannover Rück SE", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Elementor Pro"], "created_at": "2023-08-25T02:42:47.302766+00:00", "url": "https://ua.jooble.org/desc/2877822214436684479"}, {"id": "-8595996831791835281", "name": "(Ukraine) Content Manager (Fluent English)", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": "&nbsp;...<span>, WordPress, HubSpot), досвід створення візуального контенту;   \r\n~ Досвід з інструментами аналітики (наприклад, Google Analytics, </span><b>Search </b><span>Console тощо) та вміння інтерпретувати KPI, пов’язані з контентом, наприклад рівень залучення та конверсії, і діяти на основі них;</span>...&nbsp;", "description": "<p> Обожнюєш писати цікаві та якісні тексти? Знаєш як створити контент, який резонуватиме з бажаннями клієнтів та вмієш створювати контент-стратегії для IT-компаній з усього світу?</p><p> Тоді ми маємо цікаву пропозицію саме для тебе!</p><p> В Product Marketing команду ми шукаємо <strong> Content Manager </strong> , який допомагатиме реалізувати маркетингові стратегії для різних продуктів B2B SaaS. </p><p><strong> Що ти будеш робити: </strong></p><ul> <li> Створювати контент для різних продуктів B2B SaaS (включаючи технічні статті, навчальні матеріали та сторінки продуктів);  </li> <li> Покращувати SEO оптимізацію та цифровий маркетинг, просуваючи контент на різних платформах;  </li> <li> Комунікувати з різними командами, включаючи команди маркетингу, дизайну, розробки та написання для ефективної реалізації контент стратегії;  </li> <li> Контролювати процес створення візуального контенту та розробляти контент-календарі згідно з вимогами до контенту.  </li> </ul><p><strong> Важливо і потрібно: </strong></p><ul> <li>2 + роки досвіду роботи на аналогічній посаді, або журналістом, редактором, контент-менеджером, контент-стратегом;  </li> <li> Досвід роботи з продуктами B2B SaaS (US/EU маркет);  </li> <li> Вільне володіння українською та англійською мовами (Upper-Intermediate — Advanced);  </li> <li> Сильні навички створення та редагування контенту, знання систем керування контентом (наприклад, WordPress, HubSpot), досвід створення візуального контенту;  </li> <li> Досвід з інструментами аналітики (наприклад, Google Analytics, Search Console тощо) та вміння інтерпретувати KPI, пов’язані з контентом, наприклад рівень залучення та конверсії, і діяти на основі них;  </li> <li> Розуміння інструментів SEO (Ahrefs, Serpstat або подібними) та знання вміння розподіляти контент на різних цифрових платформах;  </li> <li> Базове розуміння HTML, CSS, досвід налаштування та оптимізації PPC кампаній.  </li> </ul><p><strong> Буде перевагою: </strong></p><ul> <li> Відмінні навички міжособистісного спілкування та організаторські здібності (здатність керувати членами команди, що створюють контент);  </li> <li> Багатозадачність та уважність до деталей;  </li> <li> Знання процесу ведення співбесіди.  </li> </ul><p><strong> Чому класно бути частиною нашої команди: </strong></p><ul> <li> Зручний, фіксований графік у бізнес-години;  </li> <li> Конкурентна оплата в USD;  </li> <li> Можливість працювати віддалено, або в нашому просторому та прекрасно оснащеному артофісі ( </li> <li> Фінансовий та професійний ріст;  </li> <li> Оплачуване навчання та випробувальний термін;  </li> <li> Креативна команда професіоналів та відсутність бюрократії;  </li> <li> Корпоративна бібліотека.  </li> </ul><p> Хто ми?</p><p><strong> SupportYourApp </strong> — міжнародна Support-as-a-Service компанія, що надає послуги аутсорсингу бізнес-процесів для інших ІТ-компаній по всьому світу. Ми працюємо з клієнтами з понад 30 країн і розмовляємо понад 50 мовами. </p><p> Чекаємо на твоє резюме!<br></p><p></p>", "address": "Київ", "company": {"name": "SupportYourApp", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Elastic Search"], "created_at": "2023-08-25T00:57:26.4061332+00:00", "url": "https://ua.jooble.org/desc/-8595996831791835281"}, {"id": "267699339136655144", "name": "Senior Java Developer AWS", "salary": "", "work_type": "Для переселенців з України", "is_remote": false, "short_description": "&nbsp;...<span>dialogues as well as technical dialogues with your colleagues \r\n\r\n  What we offer: \r\n Fully remote job \r\n B2B or contract of employment \r\n </span><b>Elastic </b><span>working hours \r\n Training budget \r\n Private medical care \r\n Multisport card \r\n Life insurance \r\n Opportunity to impact our company</span>...&nbsp;", "description": "<p><p> AWS (regular) <br> Java (advanced) </p> <p><p><b> Insight </b> is a division of nexergroup.com. Our goal is to grow strong but rather in competencies than in numbers. We get things done and, on the way, we build a dynamic company culture to create the best place for our development. We love the atmosphere of a family business with its flat structure and self-organized teams where every opinion matters and influences our way of working. <p></p><p> We are looking for a <b> Senior Java Developer </b> to be a member of a small team in the project in the IoT domain who can join us as soon as possible!&#160;<p></p><p> <b> In the role of Senior Java Developer you will: </b></p><ul><li> Designing and developing Java related features, </li><li> Maintenance of systems at various stages of development, </li><li> Working with AWS Cloud microservices, containerization, backend depending on the project, </li><li> Focusing on the quality standards&#160;</li></ul><p>✅<b> You might be the perfect match if you: </b></p><ul><li><b>&#160;</b> Have at least 4 years of experience in <b> Java </b> and <b> AWS&#160;</b></li><li> Worked in agile teams </li><li> Are willing to learn new technologies </li><li> Can handle both customer dialogues as well as technical dialogues with your colleagues </li></ul><p> <b> What we offer: </b></p><ul><li> Fully remote job </li><li> B2B or contract of employment </li><li> Elastic working hours </li><li> Training budget </li><li> Private medical care </li><li> Multisport card </li><li> Life insurance </li><li> Opportunity to impact our company culture build-up </li><li> Amazing integration events </li></ul>", "address": "Польща", "company": {"name": "INSIGHT", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Elastic Search"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/267699339136655144"}, {"id": "-3455136902527904647", "name": "Java Software Engineer", "salary": "", "work_type": "Для переселенців з України", "is_remote": false, "short_description": " React (nice to have) \r\n AWS (nice to have) \r\n Spring (advanced) \r\n Java (advanced) \r\n   If you are able to join us till 2.10 - apply now \r\n\r\n WE ARE \r\n SoftServe is a leading technology solutions company specializing in software product and application development and ...", "description": "<p><p> React (nice to have) <br> AWS (nice to have) <br> Spring (advanced) <br> Java (advanced) </p> <p><h2> <b><em> If you are able to join us till 2.10 - apply now </em></b></h2><p><br><b> WE ARE </b></p><p> SoftServe is a leading technology solutions company specializing in software product and application development and services. <p></p><p> Our client is one of the world’s well-known IT companies, with a portfolio of tools used widely in IT industry. It is a multinational company with development offices across the world. <p></p><p> At this moment, SoftServe team is working on different subprojects/products for this client. Our customer is a technically mature company with huge expertise and an innovative approach, widely using new technologies existing on the market (big data, analytics, etc.)<p></p><p> On this project, we are working with a service aimed to provide support for end-clients of our customers and their employees. Specifically, it is not a single service but a multiplicity of integrated ones supporting a million users all over the globe. Our tasks there are replacements of services, building new integrations, data collection, transforming and archiving, and building an access management system. <p></p><p><b> IF YOU ARE </b></p><ul><li> Possessing 3+ years in developing highly available enterprise applications with Front End Web technologies </li><li> Strong in Java, REST, build REST API </li><li> Experienced in Spring stack: Spring MVC, Spring Boot, Spring Security, Spring Data </li><li> Working with Maven/Gradle and Docker </li><li> Accustomed to working with popular test tools like JUnit, Mockito </li><li> Showing the advantage of React </li><li> Able to cover AWS stack as a benefit </li><li> Having practice with CI/CD tools (nice-to-have)</li><li> A passionate problem solver with a focus on user experience and customer </li><li> An excellent communicator able to work cross-functionally (with Intermediate Strong+ English level)</li></ul><p><b> AND YOU WANT TO </b></p><ul><li> Develop fast, scalable, highly available, and reliable Web apps </li><li> Provide hands-on technical leadership and participate in architectural decision-making </li><li> Drive new features from inception to production </li><li> Be dedicated to delivering tested and optimized high-performance code for a distributed container-based architecture </li><li> Participate in the resolution of production issues and lead efforts toward solutions </li></ul><p><b> TOGETHER WE WILL </b></p><ul><li> Create and maintain quality software seen by over 10 million people a month </li><li> Work across the company with product managers, and other stakeholders to be on the same page </li><li> Grow a performant production environment in a way that makes the system increasingly reliable </li><li> Work on endless opportunities to grow your career the way you want </li></ul>", "address": "Лодзь, Польща", "company": {"name": "SoftServe", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Kotlin"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/-3455136902527904647"}, {"id": "-3737422488266772129", "name": "Senior Java Developer", "salary": "", "work_type": "", "is_remote": false, "short_description": "REQUIREMENTS\r\nWe are looking for a developer who: \r\nHas more than 5 years of relevant experience in the IT industry. \r\nHas a strong track record of working with:\r\nJava core, OOP/OOD knowledge, design patterns\r\nSpring framework, IOC, templates\r\nORM, Hibernate (Spring Data...", "description": "<h3>REQUIREMENTS</h3><p><p simplifier=\"block\"><b>We are looking for a developer who:&#160;</b></p><p simplifier=\"block\">Has more than 5 years of relevant experience in the IT industry.&#160;</p><p simplifier=\"block\">Has a strong track record of working with:</p><p>Java core, OOP/OOD knowledge, design patterns</p><p>Spring framework, IOC, templates</p><p>ORM, Hibernate (Spring Data JPA)</p><p>Java-based application servers (e.g., Tomcat, etc.)</p><p>SQL knowledge, any RDBMS, PostgreSQL is a plus</p><p>Microservice architecture patterns knowledge</p><p>REST, SOAP</p><p>Experience with message brokers, Kafka</p><p>Consul, Vault, Hazelcast is a plus</p><p>Experience with Kubernetes, Terraform, and Helm would be a plus<b>&#160;</b></p><p>Can speak and write in English on upper-intermediate or higher level and efficiently communicate ideas, design, and document artifacts concisely.</p><p>Manifests KindGeek corporate values – trust, transparency, social responsibility, and a sense of beauty.</p></p><h3>RESPONSIBILITIES</h3><p><p simplifier=\"block\"><b>As a Senior Java Developer, you will:</b></p><p>Contribute to implementing solution code with great attention to detail while fulfilling Java development best practices.</p><p>Write reusable and testable code, create functional and practical technical documentation.</p><p>Work closely with other team members and the client to implement designs – we are developing a product from scratch. Thus we communicate directly with the management of the client company.</p><p>Proactively address technical issues and risks that could impact the project schedule and integrity of the application environment.</p></p><h3>ABOUT PROJECT</h3><p><h4> Description </h4><p><p simplifier=\"block\">The client is a UK-based Fintech mobile-first business that cooperates with influential UK banks and companies by providing digital and physical credit cards and other financing services. The application grants a straightforward yet secure credit management system devoid of bureaucratic hustle. The solution is simple on the surface yet complex “under the hoof” –– with security measures that ensure the protection of sensitive data. Being a white-label solution, the application grants flexibility and the opportunity to customize the platform for the client’s customers.&#160;</p><p simplifier=\"block\">The solution has been live for over a year – the team continuously develops new features. As the project is challenging in terms of tools and technologies, it requires significant input and gives an opportunity for professional growth.&#160;</p><p simplifier=\"block\">The general project team consists of 26 members on KindGeek’s side.</p></p><h4>Client Country</h4><p>United Kingdom of Great Britain and Northern Ireland</p><h4>Project Team</h4><p simplifier=\"block\"> 40 people </p></p><h3> WHAT WILL YOU GET WITH KINDGEEK </h3><p><h3><b>We want you to thrive and feel supported</b></h3><p><i simplifier=\"!list;inline\"><b>Professional growth:</b></i> at KindGeek, we want our employees to grow and achieve ambitious professional goals. We support professional development with training and certifications refunds, as well as provide regular feedback and technical reviews.</p><p><i simplifier=\"!list;inline\"><b>Benefits package:</b></i> KindGeek offers all team members competitive pay along with a benefits package that includes 18 working days of fully paid vacation, 10 compensated by 50% sick leaves as well as an opportunity to take study leaves. Depending on how long you stay in the company, you can receive different health insurance packages from our partners.</p><p><i simplifier=\"!list;inline\"><b>Personal growth: </b> </i>as a part of our team, you will have corporate English courses with a 50% sponsorship, take advantage of our library and access a large selection of corporate training and courses.</p><p><i simplifier=\"!list;inline\"><b>Geek community:</b></i> at KindGeek, we value community – even in the social distancing times we take every opportunity to stick together. Our Geeks organize various online and offline clubs – from stretching and skiing to English. Football enthusiasts can also join the corporate team that regularly participates in Lviv IT League.</p><p><i simplifier=\"!list;inline\"><b>Flexibility:</b></i>KindGeek offers a hybrid working model. Team members can work remotely or from the office or KindGeek London Hub – an innovative cafe-style co-working.</p><p simplifier=\"block\">&#160;</p><h3><b>We encourage you to apply</b></h3><p simplifier=\"block\">At KindGeek, we encourage everyone to apply – no matter of nationality, race, gender, marital status, disability, sexual identity, or religion. We are on the journey of growing into an inclusive, equal opportunity company where only professionalism, competence, and ideas matter. Our mission is to bring equal opportunities to all team members and candidates – especially those who have been underrepresented in technological companies.</p></p>", "address": "Львів", "company": {"name": "KindGeek ", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Kotlin"], "created_at": "2023-08-25T02:28:55.0880371+00:00", "url": "https://ua.jooble.org/desc/-3737422488266772129"}, {"id": "6940777426960853256", "name": "IT Microsoft Windows Systems Engineer (m/w/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": " WE MAKE MOBILITY, LOGISTICS AND CHEMISTRY GREEN! \r\n WORKING FOR VERBIO - WORKING FOR THE CLIMATE \r\n  We process agricultural raw materials and residues into climate-friendly fuels and high-quality biocomponents for the feed, food and chemical industries. We are a technology...", "description": "<h4> WE MAKE MOBILITY, LOGISTICS AND CHEMISTRY GREEN! <br> WORKING FOR VERBIO - WORKING FOR THE CLIMATE </h4> <p> We process agricultural raw materials and residues into climate-friendly fuels and high-quality biocomponents for the feed, food and chemical industries. We are a technology leader in the European biofuels market and on a growth path internationally in Asia and North America. Our approximately 1,000 employees actively promote climate protection worldwide. Join us and become part of our team as:  </p> <h2> IT MICROSOFT WINDOWS SYSTEMS ENGINEER (m/f/d).  </h2> <p> AT THE LEIPZIG LOCATION  </p> <h3> YOUR TASK  </h3> <ul> <li> You will be responsible for supporting and administering existing Microsoft Windows Server infrastructures, both physical and virtual machines.  </li> <li> Additionally, you will support the support and administration of existing Microsoft Windows Client infrastructures.  </li> <li> You will take over the planning, execution, control and reporting of projects for the implementation of new Microsoft Windows Server infrastructures.  </li> <li> The associated documentation by means of requirements profiles, specifications, operating instructions and system descriptions will be created and continuously updated by you.  </li> <li> To ensure effective cooperation, you act as a link between the departments and external service providers.  </li> <li> As a contact person, you support our employees during the introduction as well as the operation of the systems.  </li></ul> <h3> OUR OFFER  </h3> <ul> <li> Permanent position in a corporate environment characterized by growth and development.  </li> <li> Flat hierarchies with short communication paths  </li> <li> Responsible and challenging field of activity in a motivated team  </li> <li> Development opportunities in line with requirements and the situation  </li> <li> Flexible working hours with hybrid work option  </li> <li> Attractive compensation system with variable component  </li> <li> Company pension plan  </li> <li> Allowance for childcare, job ticket or Germany ticket and Urban Sports Club membership.  </li> <li> Lease JobRad  </li> <li> Free drinks (coffee, tea &amp; water)  </li> <li> Regular employee events  </li></ul> <h3> YOUR PROFILE  </h3> <ul> <li> You have at least a well completed vocational training as an IT specialist for system integration (m/f/d) or an equivalent qualification and can in any case show several years of professional experience in this field.  </li> <li> Furthermore, you have already gained sound experience in the administration of Microsoft operating systems (Microsoft Windows Server 2019, Microsoft Windows 10 Professional and Microsoft Windows 10 Enterprise), in the construction and organization of cluster server architectures in the Microsoft environment and in the field of network technology.  </li> <li> You are familiar with Microsoft tools such as Microsoft Visio, Microsoft Active Directory and Microsoft Hyper-V.  </li> <li> Ideally, knowledge of site networking methods (VPN, WAN), structure and function of network environments as well as components and measures for network security (NAP/NAC, MFA, vLAN, network segmentation) rounds off your profile so that you are able to implement robust and secure Windows server and client solutions.  </li> <li> Due to your experience in project management, you manage to work on projects independently and complete them successfully.  </li> <li> You are characterized by a structured and solution-oriented approach, communication and team skills, commitment and flexibility.  </li> <li> With your good German and English skills, you can operate effectively and successfully in an international environment.  </li></ul> <p> VERBIO Vereinigte BioEnergie AG | Isabel Eilenstein | Ritterstr. 23 (Oelßners Hof) | 04109 Leipzig | T: 0341 308530-255 | jobs@verbio.de </p>", "address": "Німеччина", "company": {"name": "VERBIO Vereinigte BioEnergie AG", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Linux"], "created_at": "2023-08-25T02:42:52.9890925+00:00", "url": "https://ua.jooble.org/desc/6940777426960853256"}, {"id": "8542763851661433157", "name": "IT system administrator (m/f/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>protection regulations (DSGVO) and current IT compliance requirements.   \r\n Good knowledge with regard to the server operating systems </span><b>Linux </b><span>and Windows.   \r\n Experience in scripting and working with PowerShell.   \r\n Strong problem solving skills as well as very good</span>...&nbsp;", "description": "<h2> IT System Administrator (m/f/d)  </h2> <p> Mobile work  </p> <p> 30 days <br> Vacation </p> <p> Attractive compensation package  </p> <p> Development opportunities  </p> <p> BusinessBike  </p> <p> Employee- <br> PC program </p> <p> Every day you master new challenges and love to work independently. You want to help create real success. Do you also have an employer who appreciates that? Around 1350 employees at LAMILUX do! That&#39;s why we are one of the fastest-growing family-owned companies in Upper Franconia and a global leader in our markets: We produce fiber-reinforced plastics for the global construction of commercial vehicles, caravans or even buses. In addition, we are known throughout Europe as a specialist for skylight domes, glass roofs and flat roof windows. And: We need you!  </p> <h3> YOUR FOCUSES  </h3> <ul> <li> Administration, optimization and further development of the IT infrastructure (servers, storage, update or patch management as well as Microsoft systems).  </li> <li> Installation and administration of the network infrastructure and network components.  </li> <li> Monitoring of security systems and implementation of measures to ensure data security and data protection.  </li> <li> Design (capacity and performance) and monitoring of the live environment.  </li> <li> Testing of new software and tools for future use  </li> <li> User support and project support  </li></ul> <h3> YOUR PROFILE  </h3> <ul> <li> Completed studies in computer science or a comparable education.  </li> <li> Very good knowledge regarding storage and virtualization  </li> <li> Familiarity with ITSM processes according to ITIL (Foundation or higher).  </li> <li> Confident handling of Icinga or Nagios  </li> <li> Knowledge of data protection regulations (DSGVO) and current IT compliance requirements.  </li> <li> Good knowledge with regard to the server operating systems Linux and Windows.  </li> <li> Experience in scripting and working with PowerShell.  </li> <li> Strong problem solving skills as well as very good analytical and communication skills  </li> <li> Proactive approach to work, high commitment and initiative  </li></ul> <h3> YOUR PERSPECTIVES  </h3> <ul> <li> Responsible and versatile tasks in an internationally growing family business  </li> <li> Creative freedom in a dynamic team and an innovative working environment  </li> <li> Flexible working hours and the possibility of mobile working  </li> <li> Attractive compensation package including vacation pay and Christmas bonus  </li> <li> High-quality technical equipment of the workplace  </li> <li> A good start through an onboarding event, individual familiarization plans as well as tailored training measures  </li> <li> Attractive benefits, e.g. PC and BusinessBike leasing, company daycare center &quot;LamiKita&quot; with care from 12 months, as well as a modern employee restaurant  </li></ul> <h3> HAVE WE AROUSED YOUR INTEREST?  </h3> <p> Then apply online at:   </p> <p> If you have any questions, please do not hesitate to contact our recruiter Patrizia Trapper at 09283 595-3278.  </p> <p> LAMILUX Heinrich Strunz Group - Zehstraße 2 - 95111 Rehau -  </p>", "address": "Німеччина", "company": {"name": "LAMILUX Heinrich Strunz GmbH", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Linux"], "created_at": "2023-08-25T02:42:51.7887297+00:00", "url": "https://ua.jooble.org/desc/8542763851661433157"}, {"id": "2592868709968325465", "name": "in IT End User Computing (m/f/d)", "salary": "", "work_type": "", "is_remote": false, "short_description": "&nbsp;...<span>advanced network knowledge for rapid error analysis and resolution.   \r\n Knowledge of Microsoft Cloud Services (Office 365, Intune, </span><b>Azure </b><span>AD, SharePoint Online, EMS, etc.).   \r\n Fluent German and good written and spoken English.   \r\n Experience with software distribution</span>...&nbsp;", "description": "<p> KR&#220;SS is the world market leader in the field of surface analysis. Founded in 1796, the family-owned company develops and markets innovative high-tech solutions for measuring surface tension. With headquarters in Hamburg and subsidiaries in the USA, China, Great Britain and France, as well as a globally active sales network, KR&#220;SS is a worldwide partner to companies of all sizes and in all branches of industry.  </p> <p> To strengthen our IT department, we are looking for a communicative, solution-oriented and very goal-oriented personality in Hamburg as soon as possible as a  </p> <h2> IT Specialist:in/Employee:in IT End User Computing.  </h2> <p> You and your team  </p> <p> When a company grows rapidly and becomes increasingly interconnected internationally, the IT response cannot be: same as always, just more of the same. That&#39;s why we&#39;re working on an infrastructure redesign and need your creativity and skills in developing and managing processes. Together with you, we will create flexible cloud platforms for our global company. As an internal service provider, we use an integrated IT toolbox to ensure smooth international data exchange and optimum software equipment for our colleagues. <br> <br> <br> Does that sound like a goal you can identify with? Welcome to KR&#220;SS! </p> <h3> What there is to do  </h3> <ul> <li> First:r internal:r contact:in for IT services, 1st and 2nd level support.  </li> <li> Accompany and control IT projects, e.g. infrastructure conversions, introduction and roll-out of new IT solutions.  </li> <li> Perform application testing, error analysis, documentation and version changes, as well as provide and maintain new hardware as well as software.  </li> <li> Administration, monitoring and optimization of the IT system landscape in the end-user environment.  </li> <li> Plan and implement preventive measures to mitigate disruptions.  </li></ul> <h3> What you achieve it with  </h3> <ul> <li> Completed IT studies or completed IT training, e.g. as an IT specialist:in system integration, as well as professional experience in 1st and 2nd level support and the administration of Windows workstations.  </li> <li> Well-founded know-how in the areas of Windows 10/11, Microsoft Office, Microsoft Active Directory, Windows Server, as well as advanced network knowledge for rapid error analysis and resolution.  </li> <li> Knowledge of Microsoft Cloud Services (Office 365, Intune, Azure AD, SharePoint Online, EMS, etc.).  </li> <li> Fluent German and good written and spoken English.  </li> <li> Experience with software distribution (Intune) desirable  </li> <li> Conscientiousness and diligence as well as an eye for detail  </li> <li> Good teamwork and communication skills  </li> <li> Enjoyment and creativity in dealing with technology is a plus  </li></ul> <h3> What we offer you  </h3> <ul> <li> Flexible working hours, working time recording as well as opportunities for mobile working.  </li> <li> Flexitime - you individually design your day within the framework of a 4-day week  </li> <li> Six weeks of vacation plus free on Christmas Eve and New Year&#39;s Eve  </li> <li> Full assumption of the cost of the Germany ticket or travel allowance when traveling by car  </li> <li> Good transport connections as well as free parking and bicycle cellar  </li> <li> JobRad leasing  </li> <li> Allowance for occupational pension beyond the statutory minimum  </li></ul> <p> Working at KR&#220;SS  </p> <p> We love it uncomplicated. For us, being efficient means simplifying things. With our technology. In our processes. But above all, in our dealings with each other. We work in an open atmosphere with little politics under the surface. We don&#39;t care much about departmental boundaries. Our ideas are not passed from boss to boss. Because that would only slow us down in our goal of advancing surface science. And because it&#39;s more fun to work that way.  </p> <h3> Be there  </h3> <p> You like to work independently and team-oriented, you like to help shape your tasks and your working environment and you would like to contribute and further develop your skills with us? Then we look forward to receiving your application via our career portal.  </p> <p> Your contact person: <br> Zeliha Atabek <br> HR Specialist <br> Borsteler Chaussee 85 <br> 22453 Hamburg <br> talents@kruss.de <br></p>", "address": "Німеччина", "company": {"name": "KRÜSS GmbH", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Azure"], "created_at": "2023-08-25T02:42:51.7786377+00:00", "url": "https://ua.jooble.org/desc/2592868709968325465"}, {"id": "9195306314692109898", "name": "Content Writer", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": " Do you feel English is your passion and your speaking and writing level is close to native? Do you have an exceptional sense of writing style?\r\n Then it's a unique opportunity for you to join us as a  Content Writer  . We're looking for an energetic person to bring in ...", "description": "<p> Do you feel English is your passion and your speaking and writing level is close to native? Do you have an exceptional sense of writing style?</p><p> Then it&#39;s a unique opportunity for you to join us as a <b> Content Writer </b> . We&#39;re looking for an energetic person to bring in originality to the content, and more. You will be responsible for creating, improving and maintaining content to achieve our business goals. Your duties will also include sharing content to raise brand awareness and monitoring web traffic and metrics to identify best practices.  </p> <p> Our ideal candidate is an experienced specialist with demonstrable creative writing skills and wants to grow in IT services direction. </p><p><strong> Requirements </strong></p><p><strong> What You Need </strong> : </p><ul> <li> At least 1+ years of proven experience as a technical writer or copywriter;  </li> <li> Exceptional command of written <b> English </b> , and <b> Ukrainian </b> ;  </li> <li> Hands-on experience with workflow tools (e.g. Confluence, Jira, Asana);  </li> <li> Experience doing research using multiple sources;  </li> <li> Ability to write for multiple brand voices;  </li> <li> High self-organization and ability to fulfil the commitments;  </li> <li> Be an assiduous self-learner and have a proactive attitude;  </li> <li> Understanding of the best practices for formatting articles for the web.  </li></ul> <p><strong> What You Will Do </strong> : </p><ul> <li> Writing clear, compelling copy for various mediums: company site, ads, blog posts, newsletters, social media;  </li> <li> Write clear marketing copy to promote our products/services, and inform our community of readers;  </li> <li> Use SEO guidelines regarding keyword research to increase web traffic;  </li> <li> Coordinate with marketing and design teams to illustrate articles;  </li> <li> Research industry-related topics (combining online sources, interviews and studies);  </li> <li> Write magnetic blog headlines that are click-worthy;  </li> <li> Ensure all-around consistency (style, fonts, images and tone);  </li> <li> Proofread and edit blog posts before publication;  </li> <li> Identify clients’ needs and gaps in our content, and recommend new topics;  </li> <li> Conducting thorough research and interviews.  </li> </ul><p><strong> Benefits </strong></p><p><strong> We Offer </strong> : </p><ul> <li> Competitive monthly rate in USD;  </li> <li> Opportunity to work remotely;  </li> <li> Financial and professional growth;  </li> <li> Paid intensive training and trial period;  </li> <li> Great management with no bureaucracy;  </li> <li> Outstaff Your Team Medical Policy.  </li> </ul>", "address": "Вінниця", "company": {"name": "Outstaff Your Team", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["WordPress"], "created_at": "2023-08-25T00:57:46.8364297+00:00", "url": "https://ua.jooble.org/desc/9195306314692109898"}, {"id": "9128227832409606779", "name": "Project Management Support - Associate", "salary": "", "work_type": "", "is_remote": false, "short_description": "\r\nThe United Nations Office for Project Services (UNOPS) is an operational arm of the United Nations, supporting the successful implementation of its partners' peacebuilding, humanitarian, and development projects around the world.  UNOPS supports partners to build a better...", "description": "<p><br><p simplifier=\"block\">The United Nations Office for Project Services (UNOPS) is an operational arm of the United Nations, supporting the successful implementation of its partners&#39; peacebuilding, humanitarian, and development projects around the world.&#160; UNOPS supports partners to build a better future by providing services that increase the efficiency, effectiveness, and sustainability of peacebuilding, humanitarian, and development projects.&#160; Mandated as a central resource of the United Nations, UNOPS provides sustainable project management, procurement, and infrastructure services to a wide range of governments, donors, and United Nations organizations.&#160;&#160;</p><p simplifier=\"block\">In Ukraine, UNOPS’ support to the partners in their reform agenda since 2017 spans the rule of law, social protection, demining, emergency response, and security. The projects are funded by the EU, the Governments of Japan, and Canada.</p><p simplifier=\"block\">All projects have gender equality as a transversal theme and have been contextualized within the broader Sustainable Development Goals frameworks and objectives.</p><p simplifier=\"block\">Following the increased militarisation around Ukraine’s borders and the recognition of the so-called Donetsk and Lugansk People’s Republics by the Russian Federation, the security situation in Ukraine deteriorated rapidly, with the launch of a military offensive by the Russian Federation on 24 February 2022. Armed violence escalated in at least eight oblasts (regions), including Kyivska oblast and the capital city of Kyiv, as well as in the eastern oblasts of Donetsk and Luhanska which were already affected by conflict. The towns of Mariupol, Kharkiv, and Irpin were strongly affected, so resident civilians fled their homes en masse.&#160;</p><p simplifier=\"block\">Martial law and a state of war were introduced in Ukraine on 24 February 2022, and the general mobilization of all Ukrainian males between 18 and 60 years old was ordered, while the Ukrainian airspace was closed to civilian users.</p>The UNOPS immediately launched its Emergency Procurement Procedure (EPP) to enable a faster response to requirements related to the crisis. The EPP provided flexibility in procurement procedures while still ensuring adherence to essential public procurement principles.<br></p><p><br>Under the supervision and guidance of the Project Manager, the Project Managemen...\n                                                </p><p><br>Education:\n\n    \n    Secondary education is required.\n    \n    \n    Bachelor&amp;rsq...\n                                                </p><p><br>Treats all individuals with respect; responds sensitively to differences and enc...\n                                                </p><p><br>This&#160;is a local position, it is therefore open to Nationals of Ukraine and ...\n                                                </p><p><br>Please note that UNOPS does not accept unsolicited resumes.\n    \n    \n    Applic...\n                                                </p>", "address": "Миколаїв", "company": {"name": "Unops", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Business analyst"], "created_at": "2023-08-25T01:26:09.879446+00:00", "url": "https://ua.jooble.org/desc/9128227832409606779"}, {"id": "1159580945657915212", "name": "Project Manager [GM Option] In International Startup", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": " Yes, this is a real 100% remote job, not just labeled \"remote\" as clickbait! (I know, you have seen it.)\r\n \r\n Intro \r\n Do you consider yourself a \"Navy SEAL\" in Management? Then this is for you!\r\n Taxhackers.io is seeking a highly motivated, strategic, and results-driven...", "description": "<p><strong> Yes, this is a real 100% remote job, not just labeled \"remote\" as clickbait! (I know, you have seen it.)</strong></p><p> </p><p><strong> Intro </strong></p><p> Do you consider yourself a \"Navy SEAL\" in Management? Then this is for you!</p><p> Taxhackers.io is seeking a highly motivated, strategic, and results-driven Project Manager [with the option to become the GM] to join our fast-growing startup. This is an exciting opportunity to oversee and optimize operations for an innovative, global company that's disrupting the \"Digital Nomad Tax\" industry. </p><p> As Project Manager, you will report directly to the two founders (CEO and COO) and will be responsible for the effective management and continued growth of Taxhackers. </p><p><strong> Profit-sharing and ESOPs are possible after a proof-of-performance period of 6–12 months. </strong></p><p><strong> You will get a proper application link from us after a quick pre-screening. </strong></p><p> </p><p><strong> Start: immediately, latest October 30th, 2023</strong></p><p> We help international \"Digital Nomads\" (except Americans) and remote workers become tax-free legally by offering a 100% Done-For-You service, taking the burden of paperwork and bureaucracy off their shoulders. </p><p> At our core, we are a Tech and Marketing company with heavy automation on the backend. </p><p> Kind of a hybrid between SaaS and a productized service. </p><p> </p><p><strong> Core Responsibilities: </strong></p><ul><li> Providing leadership and direction for a team of 10 full-time staff and contractors across marketing, tech, sales, and customer success departments </li><li> Identifying operational bottlenecks and implementing systems, processes, and personnel to scale efficiently </li><li> Overseeing performance metrics, financial health, and expansion plans to grow revenue 10X over the next 6 months and 100X in the next 2 years.(Yes, that&#39;s realistic.)</li><li> Managing and recruiting top talent, as well as developing current team members </li><li> Ensuring excellent customer service and satisfaction through oversight of customer success teams </li><li> Working closely with the CEO on business strategy, marketing, sales, and content initiatives to achieve growth goals </li><li> Building and nurturing partnerships and affiliate relationships (e.g. hiring partner managers)</li><li> You are good at finishing things others have already started and prepared. </li><li> Preparing the company for future fundraising pitches and due diligence </li></ul><p><strong> Requirements: </strong></p><p> The ideal candidate will have 5+ years of management experience at a fast-paced startup or small business with a track record of scaling operations. </p><p> You're a strategic, solutions-oriented leader who thrives in a high-growth environment. </p><p><strong> Key qualifications include: </strong></p><ul><li> Entrepreneurial spirit, self-motivation, and ability to adapt in a fast-paced startup environment </li><li> History of achieving tangible growth and operational metrics </li><li> Ability to juggle multiple priorities calmly and effectively </li><li> Problem-solver who proactively gets things done without ego and many instructions </li><li> Strong communication and relationship-building skills </li><li> Experience in hiring, building, and leading remote teams. </li><li> Experience overseeing marketing, sales, tech, and customer success </li><li> Strong analytical skills and data-driven approach </li><li> High follow-up and follow-through energy, getting this done. </li><li>(Knowledge of legal, tax, finance, and/or accounting processes <b><em> is a plus but not mandatory)</em></b></li></ul><p><strong> English level: </strong> Fluent (Our C-Level Speaks EN+GER; other key roles also speak FR+RU)</p><p> Time Zone: Ideally, Europe, Asia, or Australia. CEO and most of the team are in GMT+8</p><p> If you don't have all the requirements, please still apply. We're happy to hear from you. Or send this opportunity to a person you know who would be a perfect fit. </p><p> </p><p><strong> You will get a proper application link from us after a quick pre-screening. </strong></p><p> </p><p><strong> About Us: Being a part of Taxhackers.io: </strong></p><p> You will be working with young, innovative entrepreneurs in a team that focuses primarily on one thing: finding the best possible solution for our customers at all times. </p><p> We have been 100% bootstrapped and growing in a huge blue ocean for one year now. </p><p> The two founders are experienced serial entrepreneurs who focus 100% of their time on Taxhackers.io now. </p><p> In addition to innovation, we value flexibility. You can decide for yourself when and where you work. Whether you sit naked in front of your PC or sleep until 1:00 PM, it is unimportant to us as long as you perform and achieve your goals. </p><p> What we offer: </p><ul><li> A leadership position in a young and thriving startup </li><li>100% remote work allows you to work from anywhere </li><li> Flexible working hours give you the freedom to structure your day </li><li> A cool and supportive team that celebrates success together </li><li> Room for personal and professional growth </li><li> We keep meetings short; nobody likes unnecessary meetings. </li><li> German quality and efficiency </li></ul><p><strong> You will get a proper application link from us after a quick pre-screening. </strong></p><p> </p>", "address": "Київ", "company": {"name": "Taxhackers.io", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Business analyst"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/1159580945657915212"}, {"id": "4656817712226419879", "name": "IT Project Manager (m/f/d) in the ICT / IT Security Department", "salary": "", "work_type": "", "is_remote": false, "short_description": " The pension fund of the State Medical Association of Hesse, founded on 01.01.1968, has been a partially legal entity of the State Medical Association of Hesse, a corporation under public law, since October 2006 and, in accordance with § 5a of the Act on Professional Law...", "description": "<p> The pension fund of the State Medical Association of Hesse, founded on 01.01.1968, has been a partially legal entity of the State Medical Association of Hesse, a corporation under public law, since October 2006 and, in accordance with &#167; 5a of the Act on Professional Law and the Chambers of the Medical Professions (Heilberufsgesetz), is responsible as a professional institution for the old-age, occupational disability and surviving dependents&#39; pensions of physicians in Hesse. The pension fund currently secures the corresponding claims of more than 48,000 chamber members in a funded financing system. It is managed by the board of directors, which defines the principles and the framework conditions for the business activities of the pension fund and decides on the guidelines for the investment of assets. This consists of 7 members of the State Medical Association of Hesse, who perform their duties on an honorary basis. The Versorgungswerk also manages its own assets and is divided into three business areas: Investments, Insurance Operations and Business Organization / Operational Excellence (BOE).  </p> <p> We still have a lot to do - and you? Right now, we are embarking on a phase of reengineering in all areas, which will thus also have a noticeable impact.  </p> <p> The utility has set itself the task of digital transformation. Since mid-2022, the BOE division, under new management, has had the goal, among other things, of setting up new processes, new structures and project management in-house. In the course of this, we are grateful for new impulses and a lively exchange. We would be very pleased to gain new, motivated employees (m/f/d) who accompany us on this path with joy and commitment and who have a desire to take on responsibility and work independently. We would like to strengthen the Versorgungswerk in terms of personnel at the earliest possible date and are looking for you as  </p> <h2> IT Project Manager (m/f/d) in the ICT / IT Security Dept.  </h2> <p> Unlimited full-time position (40 h/week).  </p> <p> The position reports to the department head of ITC/IT security.  </p> <h4> Your essential activity will be:  </h4> <ul> <li> Project and sub-project management of IT projects.  </li> <li> Control of all project phases from preparation, planning and conception to implementation and project completion.  </li> <li> Order clarification meetings with internal departments and external service providers.  </li> <li> Consulting and coordination on interface issues between IT, business departments and external consultants.  </li> <li> Control external service providers  </li> <li> Analysis, evaluation and documentation of requirements in terms of costs, benefits and urgency.  </li> <li> Application of agile, hybrid and classic project management methods.  </li></ul> <h4> So your profile would be ideal:  </h4> <ul> <li> Completed studies in (business) computer science or comparable qualification.  </li> <li> Sound knowledge and experience in the areas of project and process management  </li> <li> Experience with project management tools  </li> <li> Experience in the implementation of DMS systems and digital signature tools.  </li> <li> High level of flexibility and communication skills  </li> <li> Very good written and spoken German language skills (please apply in German), English skills.  </li> <li> Pronounced team and service orientation  </li></ul> <p> For us, the focus is on people and teamwork.  </p> <h4> What can you expect from us? We would like to offer you the following perspectives:  </h4> <ul> <li> Flexible working time model (mobile working in accordance with our service agreement).  </li> <li> Continuous, very good training and development opportunities  </li> <li> A good payment oriented to the requirements of the position (in-house remuneration system).  </li> <li> Capital-forming benefits  </li> <li> Childcare allowance (100.00 euros / month)  </li> <li> 30 days of vacation in the calendar year  </li> <li> Paid time off on 24.12. and 31.12.  </li> <li> One day off on birthday and other special days.  </li> <li> RMV Job Ticket  </li> <li> Meal allowance  </li> <li> Annual company party / outing and joint Christmas party  </li> <li> Gifts for personal occasions  </li> <li> A modern office, location with the best connections to local and long-distance public transport, as well as the possibility to rent a discounted parking space in the in-house parking garage  </li></ul> <p> We look forward to your application please exclusively online under code IT project manager #573 with  </p> <ul> <li> Cover letter, curriculum vitae, references  </li> <li> and stating your earliest possible starting date.  </li> <li> as well as your desired salary  </li></ul> <p> For technical queries, Mr. Oliver Behrens is looking forward to your call at 069 97964 - 164 (extension). We will keep your application documents for six months and then destroy and delete the files. By submitting your application documents, you declare your consent to this.  </p> <p> Versorgungswerk der Landesärztekammer Hessen <br> Corporation under public law <br> Personnel department <br> Hanauer Landstrasse 150, 60314 Frankfurt am Main, Germany <br> E-mail: bewerberIT@vw-laekh.de </p>", "address": "Німеччина", "company": {"name": "Versorgungswerk der Landesärztekammer Hessen", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Business analyst"], "created_at": "2023-08-25T02:42:52.1970156+00:00", "url": "https://ua.jooble.org/desc/4656817712226419879"}, {"id": "8877277253015533566", "name": "Senior DevOps Engineer", "salary": "", "work_type": "", "is_remote": false, "short_description": "\r\n LOCATION  : Göteborg, Sweden \r\n RELOCATION: visa sponsorship for you and your family, help with accommodation, etc. \r\n COMPANY:  is a consultancy company where you and your needs are in focus. \r\n We recruit globally; it's your personality and competence that matters....", "description": "<p></p><p><b> LOCATION </b> : G&#246;teborg, Sweden </p><p><b> RELOCATION: visa sponsorship for you and your family, help with accommodation, etc. </b></p><p><b> COMPANY:&#160;</b> is a consultancy company where you and your needs are in focus. </p><p> We recruit globally; it&#39;s your personality and competence that matters. Company will support you both personally and professionally. We are cultivating a friendly environment where we share and learn from each other. </p><p></p><h3> What we offer </h3><p> We offer meaningful and interesting work along with a competitive salary and good work life balance. At Company you will have the encouragement and support needed to grow your career. </p><p><b> Relocation package </b><b> :&#160;</b> We cover expenses related to the relocation for you and your family and support you through the entire process. </p><p><b> Market Competitive Salaries and Compensations </b> : Our total compensation is above the market levels for the industry in the Gothenburg region. </p><p><b> International and caring culture:&#160;</b> We are a group of people from different cultures and backgrounds. </p><p><b> Exciting Projects: </b>With clients across multiple industries and sectors, we offer an opportunity to work on market-defining products using the latest technologies. </p><p><b> Work-Life Balance: </b>Company prioritizes work-life balance, which is why we offer flexible work schedules and opportunities to work from home including a home office. </p><p><b> Professional Development: </b>We develop paths suited to your individual talents and support you in finding projects that correspond to your career ambition. </p><p><b> Excellent Benefits: </b>We provide our employees with wellness allowance, paid vacation and holidays, parental and sick leave and pension. &#160;</p><h3> Requirements </h3><ul><li> Minimum 5 years of experience of working DevOps and cloud infrastructure </li><li> Minimum 3 years of software development and automation experience </li><li> Experience with computer networking, container orchestration, databases </li><li> Experience in working with CI/CD and applying DevOps practices </li><li> Experience with monitoring and alerting </li></ul><h3> Preferred skills and experience </h3><ul><li>3+ years of experience with Python and Python-based development frameworks </li><li> Strong understanding of virtualization and hypervisor technologies </li><li> Excellent communications skills with the ability to communicate with customers, peers </li><li> Experience with high load applications and SRE work </li></ul><p></p>", "address": "за кордоном", "company": {"name": "Do IT Relocation", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["SysAdmin"], "created_at": "2023-08-25T00:00:00", "url": "https://ua.jooble.org/desc/8877277253015533566"}, {"id": "-3403347453524515100", "name": "Teamlead (m/w/d) Groupware & Identity Services", "salary": "", "work_type": "", "is_remote": false, "short_description": " WWK is looking for a  \r\n  Teamlead (m/f/d) Groupware & Identity Services \r\n \r\n \r\n  Are you looking for a professional challenge and want to break new ground? Then you are exactly right with us!  \r\n  Your tasks:  \r\n  What to expect.  \r\n  You will lead the Groupware & Identity...", "description": "<p> WWK is looking for a  </p> <h2> Teamlead (m/f/d) Groupware &amp; Identity Services <br> <br> </h2> <p> Are you looking for a professional challenge and want to break new ground? Then you are exactly right with us!  </p> <h3> Your tasks:  </h3> <p> What to expect.  </p> <p> You will lead the Groupware &amp; Identity Services team with approximately 8 employees. In doing so, you will be responsible for the production operation and implementation of on-premise and hybrid or cloud-based IT solutions for collaboration as well as identity and access management (IAM). These are based on state-of-the-art technologies and are deployed in our headquarters, field offices (sales). In your role, you will be responsible for the strategic direction and further development of these technology areas, the organization and control as well as the IT processes.  </p> <ul> <li> As a member of the IT leadership team, you will work closely and constructively with senior colleagues in IT  </li> <li> You align the development of your employees and the tasks of your group technically and economically future-oriented to the IT strategy  </li> <li> You support and promote your employees in a targeted manner, with regard to future requirements of IT, in cost-conscious action as well as in their technical, methodological and social skills  </li> <li> You participate in planning, staffing needs assessment / selection and performance assessment and salary determination  </li> <li> You will work closely and constructively with the management colleagues of the groups and departments of the IT division  </li> <li> You communicate closely with those responsible in the departments, IT as well as external partners  </li> <li> You develop proposals to improve efficiency, productivity, flexibility and methodology  </li></ul> <h3> Your competencies:  </h3> <ul> <li> You have successfully completed your studies in computer science or a comparable education in the IT environment and have many years of professional experience, ideally in one of the topics IDM, PAM, PKI, AD, MFA, SSO.  </li> <li> Your strong social skills and enjoy leading a motivated team with specialized employees, you have already successfully proven in your career to date  </li> <li> Due to your high self-motivation as well as your assertiveness and communication skills, you act as a role model and achieve the best results with your team  </li> <li> Team spirit distinguishes you as well as solution-oriented, independent and structured work combined with a &quot;can-do mentality&quot;.  </li> <li> You know how to use feedback and criticism constructively and profitably in the cooperation  </li> <li> You act as a consultant and use your communication skills in our organizational structure in a goal-oriented manner  </li> <li> With your previously acquired know-how you actively shape our IT landscape and our performance culture  </li> <li> Resilience, reliability and creativity round off your profile  </li></ul> <h3> We as an employer  </h3> <p> We - the WWK Insurance Group - are one of the most traditional and at the same time most innovative companies in the German insurance industry. We are an independent and modern financial services provider with strong substance and growth, and we are one of the market leaders in unit-linked life insurance.  </p> <p> The relationship with our customers and employees is equally important to us, which is reflected in our corporate motto &quot;a strong community&quot;. For us, a company&#39;s greatest asset is its qualified employees - because they are the guarantee for satisfied customers. That&#39;s why we look forward to motivated and committed people who are looking for exciting challenges. And this is what awaits you at the strong community:  </p> <h4> 14 monthly salaries p.a.  </h4> <h4> 31 days vacation p.a.  </h4> <h4> Company pension plan  </h4> <h4> Family-friendly work  </h4> <h4> Flexible working hours  </h4> <h4> Modern technical equipment  </h4> <h4> Continuing education program for managers  </h4> <h4> Numerous sports activities  </h4> <h4> Location close to the center  </h4> <h4> Attractive corporate events  </h4> <h4> Health measures  </h4> <h4> Home office  </h4> <p> You can also find out what makes us attractive as an employer here.  </p> <h3> Interested?  </h3> <p> Then we look forward to your meaningful application documents with cover letter, resume, references and possible start date.  </p> <p> If you have any questions, you can reach our contact person:  </p> <p> Mrs. Nicole Helten <br> Phone +49 89 5114-3136 </p> <p> WWK Life Insurance a. G. <br> Marsstrasse 37, 80335 Munich <br> karriere@wwk.de - wwk.de </p> <p> Privacy Policy | Imprint  </p> <p> powered by d.vinci </p>", "address": "Німеччина", "company": {"name": "WWK Lebensversicherung a. G.", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Team Lead"], "created_at": "2023-08-25T02:42:46.8137524+00:00", "url": "https://ua.jooble.org/desc/-3403347453524515100"}, {"id": "3118450929135675042", "name": "Менеджер з продажу роздрібних продуктів (Касир)", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": "\r\n Ми — Аваль — Райффайзен Банк Аваль — Райффайзен Банк Україна — український банк. \r\n Уже 30 років з перших кроків Незалежності ми створюємо та вибудовуємо банківську систему нашої держави #Разом_з_Україною. Ми були і є одним з найбільших банків країни, надійним плечем...", "description": "<p></p><p> Ми — Аваль — Райффайзен Банк Аваль — Райффайзен Банк Україна — український банк. </p><p> Уже 30 років з перших кроків Незалежності ми створюємо та вибудовуємо банківську систему нашої держави #Разом_з_Україною. Ми були і є одним з найбільших банків країни, надійним плечем для мільйонів українців. </p><p> Ми зосереджені на цінностях, які є чітким орієнтиром для дій. У центрі уваги понад 5500 співробітників та майже 3 мільйони клієнтів. Ми з повагою ставимось до кожного рішення, кожної історії й кроку наших колег та клієнтів. #Райфкоманда інтегрує принципи різноманіття, рівності та інклюзивності у повсякденну роботу. </p><p> Поєднання у роботі принципів людиноцентричності та інновацій — наш шлях. </p><p> Станьте частиною #Райфкоманди — людей, які будуть з нами в русі інновацій. </p><p> Звучить цікаво? Приєднуйтеся до #Райфкоманди </p><p> Наша команда у соцмережах: </p><p><strong> Requirements </strong></p><p><strong> Необхідний досвід: </strong></p><ul> <li> Вища освіта  </li> <li> Від 6 місяців роботи в банківському секторі  </li> <li> Навички користування пакетом стандартних офісних програм  </li> <li> Вільний рівень володіння державною діловою мовою  </li> </ul><p><strong> Буде плюсом: </strong></p><ul> <li> Привітність, активність, уважність  </li> <li> Готовність до швидкого навчання  </li> </ul><p><strong> Що ви будете робити: </strong></p><ul> <li> Виконувати амбітні плани зростання та розвитку бізнесу  </li> <li> Забезпечувати високий рівень обслуговування клієнтів банку  </li> <li> Здійснювати касові операції з готівковими коштами та цінностями: платежі, валюто-обмінні операції, грошові перекази, погашення кредитів та інше  </li> <li> Брати участь у процесі відкриття/закриття операційного дня  </li> </ul><p><strong> Benefits </strong></p><p><strong> Ми пропонуємо: </strong></p><p><strong> Досвід роботи у великому системному міжнародному бізнесі: </strong> робота у великій міжнародній компанії, яка створює різноманітне та інклюзивне середовище для професійного та особистого розвитку співробітників. </p><p><strong> Стабільний дохід: </strong> конкурентоспроможна зарплата та бонуси за ваші зусилля та внесок, участь у реферальній програмі. </p><p><strong> Соціальний пакет та програма Wellbeing: </strong> 28 днів оплачуваної відпустки, медичне страхування, офіційне працевлаштування. Турбота про ментальне та фізичне здоров’я: індивідуальні психологічні сесії та групові лекції, безкоштовні спортивні онлайн-заняття, вакцинація. </p><p><strong> Кар'єрний розвиток: </strong> обмін знаннями з колегами, можливість підвищення кваліфікації та перекваліфікація. Корпоративні курси та тренінги soft skills у нашій корпоративній академії. Командоутворюючі заходи та участь у соціальних проектах. </p><p> Усі переваги роботи у Райфі  тут   </p>", "address": "Одеса", "company": {"name": "Raiffeisen Bank Ukraine", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Product Manager"], "created_at": "2023-08-25T00:57:01.1432742+00:00", "url": "https://ua.jooble.org/desc/3118450929135675042"}, {"id": "3291490823623236656", "name": "GL Manager", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": "&nbsp;...<span>Harmonize accounting practices with acquisitions and other accounting teams.   \r\n Support the quarterly reviews and the annual </span><b>audit </b><span>processes (internal and external).   \r\n Support the corporate consolidation (BFC uploads), and other ﬁnancial presentations as needed</span>...&nbsp;", "description": "<p><em><strong><i> The big picture </i></strong></em></p><p> We are seeking a skilled GL manager to oversee staff, streamline accounting processes, identify and implement initiatives and policies for improved operational performance. If you're seeking an engaging and challenging career opportunity, this is the role for you. </p><p><b> We will trust you to:  </b></p> <ul> <li> Process accounting entries, account reconciliations, expense analysis and key accounting reports.  </li> <li> Manage direct reports by providing clear goals and tasks as well as timely and constructive performance feedback.  </li> <li> Administer, analyze, and communicate results of balance sheet reviews.  </li> <li> Perform accounting policy reviews of entities and assess deviations from US GAAP and company policies.  </li> <li> Harmonize accounting practices with acquisitions and other accounting teams.  </li> <li> Support the quarterly reviews and the annual audit processes (internal and external).  </li> <li> Support the corporate consolidation (BFC uploads), and other ﬁnancial presentations as needed.  </li> <li> Manage related SOX controls and processes including control narrative and design maintenance, execution, and proper documentation.  </li> <li> Conduct eﬃcient team meetings and cross functional meetings.  </li> <li> Support accounting integration of acquisitions as needed.  </li> <li> Perform additional duties as required.  </li> </ul><p><strong> Requirements </strong></p><ul> <li>&#183; Degree in Accounting, Finance or Economics; <br> <br></li> <li>&#183; 5 + years of experience in accounting;  </li> <li>&#183; Fluency in English (Written and Verbal Skills);  </li> <li>&#183; Good MS Office skills, especially in using Excel;  </li> <li>&#183; Good knowledge of SAP;  </li> <li>&#183; Strong knowledge of accounting concepts and industry;  </li> <li>&#183; Strong analytical skills.  </li> <li>&#183; Good communication skills with proactive, supportive, and positive approach;  </li> <li>&#183; Problem solving skills;  </li> </ul><p><strong> Benefits </strong></p><ul> <li> Competitive salary package &amp; benefits;  </li> <li> Experience friendly office comprising enthusiastic, multi-national staff;  </li> <li> Opportunities for traveling;  </li> <li> Continuous improvement &amp; training;  </li></ul> <p><b> About CKH: </b> </p> <p> </p> <p><b> Why CKH is the best choice?</b> </p> <p> </p> <p> CKH is a boutique accounting &amp; financial services firm that provides local expertise aided by global experience.  </p> <p> We have presence in Atlanta, South Africa, Ukraine, Poland, France, Azerbaijan, Spain and Greece.  </p> <p> Our tree logo is representative of CKH’s ideals: </p><ul> <li> The roots of the tree remind us to stay grounded and humble.  </li> <li> The trunk represents the support we have for each other, making our team strong. But we also like to shake the tree! </li> <li> Churning up new ideas and positive change as the world around us grows.  </li> <li> The fruit our tree grows reminds us to never stop growing, producing the best quality service for our clients.  </li> <li> The treetop helps us reach higher, always stretching to new heights and goals.  </li> </ul>", "address": "Київ", "company": {"name": "CKH Group", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Adobe Audition"], "created_at": "2023-08-25T00:57:21.4764512+00:00", "url": "https://ua.jooble.org/desc/3291490823623236656"}, {"id": "8974322512668508939", "name": "Civil Engineer , Multiple positions", "salary": "", "work_type": "", "is_remote": false, "short_description": "\r\nThe United Nations Office for Project Services (UNOPS) is an operational arm of the United Nations, supporting the successful implementation of its partners' peacebuilding, humanitarian, and development projects around the world. Mandated as a central resource of the ...", "description": "<p><br><p simplifier=\"block\">The United Nations Office for Project Services (UNOPS) is an operational arm of the United Nations, supporting the successful implementation of its partners&#39; peacebuilding, humanitarian, and development projects around the world. Mandated as a central resource of the United Nations, UNOPS provides sustainable project management, procurement, and infrastructure services to a wide range of governments, donors, and United Nations organisations. With over 6,000 personnel spread across 80 countries, UNOPS offers its partners the logistical, technical, and management knowledge they need, where they need it. By implementing around 1,000 projects for our partners at any given time, UNOPS makes significant contributions to results on the ground, often in the most challenging environments</p><p simplifier=\"block\">Local Context: With presence and experience in Ukraine since 2016, UNOPS has provided, on behalf of the Government and people of Ukraine, project management and procurement services to support the national reform and sustainable development agenda, take environmental and climate action, strengthen the rule of law, improve energy and healthcare solutions, as well as address economic and governance institutional weaknesses.</p><p simplifier=\"block\">The invasion of Ukraine in February 2022 has led to a severe and highly complex humanitarian emergency with a global impact not witnessed in Europe for over 70 years. The international response to the Ukraine crisis has been significant, with exceptional support being provided by many donor countries and organizations. UNOPS, with its ability to add considerable value in its core mandated areas of infrastructure, procurement, and project management services, is part of the response to the ongoing emergency and is augmenting its capacity to be able to provide robust and timely support over the long term, through the recovery and eventual reconstruction phases. Recognizing the enormity and complexity of the challenges ahead, UNOPS is establishing a dedicated Ukraine Country Office (based in Kyiv), from where UNOPS’ operations will, with the support of the UNOPS ECR Regional Office (based in Geneva) and UNOPS’ HQ (Copenhagen), be planned, resourced, implemented, managed and controlled in the months and years ahead</p><p simplifier=\"block\">UNOPS Ukraine Country Office is looking for multiple Civil Engineer positions to provide required services ensuring smooth implementation of the engineering works within ongoing and developing infrastructure activities in&#160;Kyiv</p><p simplifier=\"block\">She/he is required to follow up on Work Plans and activities of contractors and report accordingly to the Lead Civil Engineer as a direct supervisor or designated alternate. The role will be based in Kyiv<b>&#160;</b>with frequent field travels to different regions of Ukraine on an as needed basis.</p><p simplifier=\"block\">The Civil Engineer provides technical assistance and expertise with reference to the construction works as well as field coordination, ensuring high quality and consistency of work, for the construction works. The Civil Engineer promotes a collaborative, client focused, quality and results-oriented approach in the Project Team.</p></p><p><br>Under the direct supervision of the Lead Civil Engineer the Civil Engineer will ...\n                                                </p><p><br>Develops and implements sustainable business strategies, thinks long term and ex...\n                                                </p><p><br>Education&#160;\n\n    Bachelor degree&#160; in Civil Engineering is required\n    ...\n                                                </p><p><br>This&#160;is a local position, it is therefore open to Nationals of Ukraine and ...\n                                                </p><p><br>Please note that UNOPS does not accept unsolicited resumes.\n    \n    \n    Applic...\n                                                </p>", "address": "Київ", "company": {"name": "Unops", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Security Engineer"], "created_at": "2023-08-25T01:26:01.3669348+00:00", "url": "https://ua.jooble.org/desc/8974322512668508939"}, {"id": "-3882123564435702132", "name": "Content Writer", "salary": "", "work_type": "Повний робочий день", "is_remote": false, "short_description": "&nbsp;...<span>English is your passion and your speaking and </span><b>writing </b><span>level is close to native? Do you have an</span>...&nbsp;&nbsp;...<span>least 1+ years of proven experience as a </span><b>technical </b><span>writer or copywriter;   \r\n Exceptional</span>...&nbsp;&nbsp;...<span>using multiple sources;   \r\n Ability to </span><b>write </b><span>for multiple brand voices;   \r\n High self</span>...&nbsp;", "description": "<p> Do you feel English is your passion and your speaking and writing level is close to native? Do you have an exceptional sense of writing style?</p><p> Then it&#39;s a unique opportunity for you to join us as a <b> Content Writer </b> . We&#39;re looking for an energetic person to bring in originality to the content, and more. You will be responsible for creating, improving and maintaining content to achieve our business goals. Your duties will also include sharing content to raise brand awareness and monitoring web traffic and metrics to identify best practices.  </p> <p> Our ideal candidate is an experienced specialist with demonstrable creative writing skills and wants to grow in IT services direction. </p><p><strong> Requirements </strong></p><p><strong> What You Need </strong> : </p><ul> <li> At least 1+ years of proven experience as a technical writer or copywriter;  </li> <li> Exceptional command of written <b> English </b> , and <b> Ukrainian </b> ;  </li> <li> Hands-on experience with workflow tools (e.g. Confluence, Jira, Asana);  </li> <li> Experience doing research using multiple sources;  </li> <li> Ability to write for multiple brand voices;  </li> <li> High self-organization and ability to fulfil the commitments;  </li> <li> Be an assiduous self-learner and have a proactive attitude;  </li> <li> Understanding of the best practices for formatting articles for the web.  </li></ul> <p><strong> What You Will Do </strong> : </p><ul> <li> Writing clear, compelling copy for various mediums: company site, ads, blog posts, newsletters, social media;  </li> <li> Write clear marketing copy to promote our products/services, and inform our community of readers;  </li> <li> Use SEO guidelines regarding keyword research to increase web traffic;  </li> <li> Coordinate with marketing and design teams to illustrate articles;  </li> <li> Research industry-related topics (combining online sources, interviews and studies);  </li> <li> Write magnetic blog headlines that are click-worthy;  </li> <li> Ensure all-around consistency (style, fonts, images and tone);  </li> <li> Proofread and edit blog posts before publication;  </li> <li> Identify clients’ needs and gaps in our content, and recommend new topics;  </li> <li> Conducting thorough research and interviews.  </li> </ul><p><strong> Benefits </strong></p><p><strong> We Offer </strong> : </p><ul> <li> Competitive monthly rate in USD;  </li> <li> Opportunity to work remotely;  </li> <li> Financial and professional growth;  </li> <li> Paid intensive training and trial period;  </li> <li> Great management with no bureaucracy;  </li> <li> Outstaff Your Team Medical Policy.  </li> </ul>", "address": "Ужгород", "company": {"name": "Outstaff Your Team", "jooble_url": null, "website_url": null, "vacancies_count": 0, "logo_url": null}, "keywords": ["Technical writing"], "created_at": "2023-08-25T00:57:47.0014966+00:00", "url": "https://ua.jooble.org/desc/-3882123564435702132"}]