[
    {
        "name": "Дизайнер полиграфии,наружной рекламы,сувенирной продукции",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія \"Викол\" є постачальником поліграфічних послуг, наружної реклами та сувенірної продукції в місті Одеса. Ми маємо багаторічний досвід і надійну репутацію на ринку. Зараз ми шукаємо дизайнера, який зможе реалізувати наші ідеї.Обов'язки:- Розроб...",
        "description": "Компанія \"Викол\" є постачальником поліграфічних послуг, наружної реклами та сувенірної продукції в місті Одеса. Ми маємо багаторічний досвід і надійну репутацію на ринку. Зараз ми шукаємо дизайнера, який зможе реалізувати наші ідеї.Обов'язки:- Розробка дизайну для поліграфії, наружної реклами та сувенірної продукції;- Створення оригінальних та інноваційних дизайнів, що відповідають вимогам клієнтів;- Редагування та покращення наявних дизайнів;- Дотримання термінів та виконання завдань у встановлені строки.Вимоги:- Досвід роботи на аналогічній посаді протягом 2-3 років;- Високий рівень майстерності в графічних програмах (Adobe Photoshop, Adobe Illustrator, CorelDRAW тощо);- Знання сучасних тенденцій в дизайні та рекламі;- Креативність та здатність до оригінального мислення;- Вміння працювати в команді та виконувати завдання у встановлені строки;- Відповідальний підхід до роботи та уважність до деталей.Переваги:- Робота в сучасному офісі з високоякісним обладнанням;- Цікаві та різноманітні проекти;- Можливість професійного розвитку та кар'єрного зростання;- Приємна атмосфера та дружній колектив.Якщо ви творча, мотивована і професійна особа, яка бажає долучитися до нашої команди, ми раді бачити вас серед нас. Надішліть нам своє резюме та портфоліо із зразками вашої роботи. Ми очікуємо на ваш відгук та можливість співпраці",
        "address": "Одесса",
        "address_eng": "Odessa",
        "keywords": "Adobe Photoshop",
        "created_at": "2023-09-15T11:57:43",
        "url": "https://robota.ua/company7237584/vacancy9672377",
        "website": "rabota",
        "id": "9672377",
        "company": {
            "name": "Викол",
            "url": "https://robota.ua/company7237584",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19552
        }
    },
    {
        "name": "Senior / Middle Data Scientist",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наша компанія активно розвивається і, у зв’язку з цим, ми із задоволенням запрошуємо в свою команду Senior / Middle Data Scientist!  ARGO вже 30 років одягає українців в найвідоміші бренди світу. Для нас важливо, щоб кожен покупець знайшов у нас щось...",
        "description": "Наша компанія активно розвивається і, у зв’язку з цим, ми із задоволенням запрошуємо в свою команду Senior / Middle Data Scientist!ARGO вже 30 років одягає українців в найвідоміші бренди світу. Для нас важливо, щоб кожен покупець знайшов у нас щось для себе, тому і пропонуємо ряд кращих брендів на будь-який смак: Benetton, Parfois, Promod, Penti, Orsay, Desigual, Piazza Italia, Vero Moda, Jack &amp; Jones, MANGO, OVS Kids, Only, Lee Cooper, Kenvelo, Scotch &amp; Soda, Liu Jo.Детальніше про нас: https://argo.com.ua/ua/about/Компанія пропонує:Роботу в стабільній компанії з історією в 30! років;Можливість розвиватися професійно;Гідну заробітну плату;Нормований робочий день;Комфортний офіс вцентрі міста;Цікаві завдання та професійні виклики.Основні обов’язки на посаді:Проектування і реалізація архітектури системи;Обробка, підготовка і аналіз даних;Розробка і тестування моделей машинного навчання, а також їх впровадження;Супровід існуючих моделей;Застосування статистичних методів для аналізу і інтерпретації даних, пошук закономірностей та інсайтів для поліпшення якості моделей;Автоматизація і шаблонізація завдань, що повторюються;Розробка і супровід алгоритмів для рекомендаційних систем;Співпраця з кросс-функциональными командами для реалізації рішень;Проведення комплексного статистичного аналізу на великих масивах даних для підтвердження правильності прийняття бізнес-рішень.Наші побажання до кандидата:3+ роки підтвердженого комерційного досвіду;5+ років Python, R і пов'язаних з ним пакетів, таких як Scikit - learn, Shap, Pandas;Високий рівень знань в SQL (CTE, window functions);Впевненні математичні знання ( переважна освіта в області комп'ютерних наук або математики);Досвід роботи з великими масивами даних, статистичним аналізом, алгоритмами машинного навчання і розробкою моделей;Відмінні комунікативні навички для ефективної взаємодії із зацікавленими сторонами ( як технічного так і не технічного характеру).Перевагою буде:Здатність виявляти перспективні сценарії для створення додаткових цінностей у бізнесі;Досвід роботи у сфері роздрібної торгівлі;Знайомство з фреймворками і бібліотеками штучного інтелекту, такими як TensorFlow, PyTorch або Langchain;Досвід роботи з інструментарієм Scientific Python (NumPy, pandas, Scikit - learn, Keras / TensorFlow або PyTorch);Досвід роботи з технологіями обробки великих даних, такими як Hadoop, Spark або Hive;Досвід проведення статистичних досліджень і A/B- тестування;Досвід роботи з інструментами і методами візуалізації даних.Чекаємо на Ваші резюме з бажаним рівнем заробітної плати!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:56:55",
        "url": "https://robota.ua/company345690/vacancy9672373",
        "website": "rabota",
        "id": "9672373",
        "company": {
            "name": "АРГО - торгівельна мережа / ARGO - retail network",
            "url": "https://robota.ua/ru/company345690",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/345690_20210706113758.png",
            "id": 1671
        }
    },
    {
        "name": "SMM-менеджер, таргетолог",
        "salary": "після співбесіди",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Пропонуємо вакансію на повну зайнятість на повний робочий день креативного та творчого SMM-менеджера для просування наших послуг у соціальних мережах.Вимоги:Креативність, відчуття особистого стилюДосвід копірайтингу, знання основ SMM, грамотна письмо...",
        "description": "Пропонуємо вакансію наповну зайнятість наповний робочий день креативного татворчого SMM-менеджера для просування наших послуг усоціальних мережах.Вимоги:Креативність, відчуття особистого стилюДосвід копірайтингу, знання основ SMM, грамотна письмова і усна мова, навички написання різностильових текстів згідно рубрикатору: Facebook, Instagramзнання англійської або німецької мовиУмови роботи:Графік роботи— 09:00—16:00, пн-птобладнане робоче місце, особистеДружня атмосфера, умови для самореалізації та вільний простірбарна стійка, музика, телебаченняОбов’язки:Підготовка і реалізація контент-планів для просування всоціальних мережах (Facebook, Instagram, TikTok, тощо)Розробка тастворення фото та відео контенту для соціальних мережСтворення текстового контенту: описи, розмовні сторізКомунікація зпотенційними клієнтами всоціальних мережах таonline-чаті, відповіді напитанняведення діалогу з європейськими партнерамиможливість виїзду закордон для ведення переговорівКомунікація зблогерамиЗвітність з виконаної роботи",
        "address": "Луцк",
        "address_eng": "Lutsk",
        "keywords": "PPC",
        "created_at": "2023-09-15T11:55:55",
        "url": "https://robota.ua/company11663438/vacancy9672370",
        "website": "rabota",
        "id": "9672370",
        "company": {
            "name": "Стаднюк О.А.,ФОП",
            "url": "https://robota.ua/company11663438",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19540
        }
    },
    {
        "name": "Продавець-консультант магазин Giulia ТРЦ Форум",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "GIULIA ЦЕ:Fashion Brand № 1 з продажу колгот для сучасних, яскравих та впевнених у собі жінок, що разом з GIULIA виглядають ще більш вишуканоБренд, що пропонує великий асортимент колгот, білизни та домашнього текстилюПОНАД 70 магазинів в Україні на с...",
        "description": "GIULIA ЦЕ:Fashion Brand № 1 з продажу колгот для сучасних, яскравих та впевнених у собі жінок, що разом з GIULIA виглядають ще більш вишуканоБренд, що пропонує великий асортимент колгот, білизни та домашнього текстилюПОНАД 70 магазинів в Україні на сьогодніВласне масштабне виробництво з 2000 року, що активно працює на експорт, з торговими мережами Європи, США та Південної АмерикиТи зможеш бути частиною нашої команди, якщо:Маєшь досвід роботи в мережевому рітейліЗнання касової дисципліни, досвід роботи в 1СТи готовий навчатися й працювати на результатТи готовий забезпечувати виконання внутрішніх процесів та стандартів роботи магазинуТи готовий брати участь в корпоративному житті компаніїМи пропонуємо:Гідну зарплату — ставку + % від особистих продаж + додаткові преміїГрафік роботи 2/2 або 3/3 дні з 10:00 до 20:00Спеціальні знижки на товари компаніїВід кандидата очікуємо:позитивного налаштування на робочий процес та виконання плану продажів;дотримання стандартів обслуговування та надання якісного сервісу відвідувачам магазинуякісної та відповідальної роботи з товарами компанії, забезпечення порядку в торговому заліактивної життєвої позиції та участі в робочих процесах Компанії.Якщо Ти відчуваєш у собі потенціал рухатись до визначених цілей Компанії, — долучайся доGIULIAteamвже зараз!",
        "address": "Львов",
        "address_eng": "Lviv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:55:11",
        "url": "https://robota.ua/company3837318/vacancy9672362",
        "website": "rabota",
        "id": "9672362",
        "company": {
            "name": "Giulia",
            "url": "https://robota.ua/ru/company3837318",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/3837318_20210916165100.png",
            "id": 1224
        }
    },
    {
        "name": "Support manager",
        "salary": "+ бонусна сітка за виконання KPI",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наша компанія - Eleven Groups на ринку України вже понад 6 років, і працює y найактуальніших у наш час напрямках: маркетинг, консалтинг, айті-розробки, криптовалюта тощо. Зараз ми перебуваємо в пошуку support managerЩо ми пропонуємо:-Графік 5\\2 з 9:0...",
        "description": "Наша компанія - Eleven Groups на ринку України вже понад 6 років, і працює y найактуальніших у наш час напрямках: маркетинг, консалтинг, айті-розробки, криптовалюта тощо. Зараз ми перебуваємо в пошуку support managerЩо ми пропонуємо:-Графік 5\\2 з 9:00 до 19:00-Своєчасна виплата конкурентної заробітної плати (фіксована ставка20 000 грн + бонусна сітка за виконання KPI)-Комфортний офіс у центрі міста-Робоче місце, оснащене всім необхідним сучасним обладнанням-Робота в команді висококваліфікованих колег-Можливість кар'єрного зростанняОбов’язки:-Відповідати на запити клієнтів щодо питань, проблем та інших заявок-Надавати клієнту інформацію про продукти та послуги компанії, доступні функції та інші необхідні деталі.-Аналізувати, виявляти та вирішувати технічні проблеми-Надавати консультації з використання продуктів та послуг компанії-Документувати всі взаємодії з клієнтами та вирішення проблем у відповідній системі-Співпрацювати з іншими відділами компанії для вирішення складних технічних питаньВимоги:-Microsoft Excel, Word, Outlook та робота з Google документами;-готовність та бажання вчитися, уважність, відповідальність та старанність;-вміння працювати з великим обсягом даних, аналітичні здібності-можемо взяти без досвіду, але вітається обізнаність у сфері підтримки клієнтів-вміння ефективно комунікувати з клієнтами та висловлювати свою думку-висока відповідальність та орієнтація на результат-відмінні комунікативні навички та вміння працювати в команді-знання іноземних тязіков буде перевагоюЗацікавило? Пиши або надсилай своє резюме - Роман, +380680006079,https://t.me/romaaaan_HR",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Support",
        "created_at": "2023-09-15T11:54:51",
        "url": "https://robota.ua/company12856932/vacancy9667992",
        "website": "rabota",
        "id": "9667992",
        "company": {
            "name": "Елевен Групс",
            "url": "https://robota.ua/ru/company12856932",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 7425
        }
    },
    {
        "name": "Information Security Analyst",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Ciklum is looking for an Information Security Analystto join our team full-time in Ukraine.We are a leading global product engineering and digital services company that unites 4000+ seasoned professionals globally on various projects in healthcare...",
        "description": "Ciklum is looking for an Information Security Analystto join our team full-time in Ukraine.We are a leading global product engineering and digital services company that unites 4000+ seasoned professionals globally on various projects in healthcare, fintech, travel, sportswear, entertainment, and security. Ciklum delivers high-impact technology solutions to Fortune 500 and fast-growing organisations worldwide.About the role:An Information Security Analyst handles all aspects of IT security (Information, Cyber and Physical), implementing corporate IT security standards and practices and ensuring that IT environment and employees follow those rules. Proceed Security Requests according to the established processes.Responsibilities:\tParticipate on planning, implementing and measuring an effective and compliant Ciklum IT Security Strategy\tParticipate creating and continuous improvement of the policies and procedures\tSupport, audit and continuous improvement of security controls and access matrix\tSecurity events monitoring analytics and reporting\tVerify appropriate patch management across IT Infrastructure\tContinuously improve endpoint security standards\tPerform operational Infosec activities (process IT tickets, antivirus findings, MDM reports)\tImplement malicious applications blacklist through the MDM and EDR\tImplementing and controlling BYOD policies\tParticipate on ISO 27001 activitiesRequirements:\tBasic understanding of IT Security Strategy\tSelf-driven and quick learner\tGood communication skills\tGood technical and analytical skillsWhat&#39;s in it for you?\tVariety of knowledge sharing and training opportunities\tA lot of various technical seminars\tUnique working environment where you communicate and work directly with client\tCompetitive salary\tCareer and professional growth\tPossibility to work in a big and successful company\tLong-term employment with 20 working-days paid vacation and other social benefitsAbout us:Discover the pros of 20-year global experience! Join one of the largest IT companies in Ukraine, awarded as one of the top 10 employers in Ukraine by Forbes.Boost your skills and make a difference with cutting-edge projects, skilled colleagues and the latest tech stacks.Ciklum has been recognised as a veteran-friendly business by the Veteran Hub in Ukraine.We&#39;re committed to creating a welcoming environment for veterans and developing processes that meet their needs. We value the skills and unique perspectives military veterans can bring to our business and are willing to support their transition to civilian life.Be bold, not bored!Interested already? We would love to get to know you! Submit your application. We can’t wait to see you at Ciklum",
        "address": "Другие страны",
        "address_eng": "Other countries",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:53:02",
        "url": "https://robota.ua/company209907/vacancy9672356",
        "website": "rabota",
        "id": "9672356",
        "company": {
            "name": "Ciklum",
            "url": "https://robota.ua/ru/company209907",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/209907_20220314125034.png",
            "id": 1259
        }
    },
    {
        "name": "Фахівець(чиня) з моніторингу та питань компенсації оренди житла для ВПО та постраждалого від війни населення",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "БФ «Право на захист» (Фонд) – провідна правозахисна громадська організація, яка комплексно працює над вирішенням проблем вимушеного переміщення та міграції, їх причин та наслідків. Наша діяльність спрямована на захист прав біженців, вимушен...",
        "description": "БФ «Право на захист» (Фонд) – провідна правозахисна громадська організація, яка комплексно працює над вирішенням проблем вимушеного переміщення та міграції, їх причин та наслідків. Наша діяльність спрямована на захист прав біженців, вимушених переселенців, осіб без громадянства та соціально незахищених верств населення.Проєкт “Оренда житла для ВПО та постраждалого від війни населення” спрямована на заохочення ВПО та населення, постраждалого від війни, переїхати з небезпечних районів і місць компактного проживання(далі МКП) як короткострокове рішення та орендувати житло. Зменшення тиску між місцевими жителями та ВПО, які евакуювалися після 24 лютого 2022 року, та створення умов для легшої інтеграції бенефіціарів у місцеві громади. Для реалізації програми шукаємо фахівця(чиню) з моніторингу у м. Кропивницький (Кіровоградська область).Обов'язки та завданняПід безпосереднім керівництвом регіонального лідера команди, співробітник повинен:надати консультацій безпосередньо на локації та у місцях компактного поселення (МКП) щодо умов програми та критеріїв;здійснювати ідентифікацію потенційних бенефіціарів на участь у програмі;своєчасно та у повному обсязі відображати інформацію у системі, здійснювати реєстрацію домогосподарства;здійснювати регулярний щомісячний моніторинг виконання умов програми кожного домогосподарства;надавати моніторингові звіти;виконувати інші обов'язки у разі потреби.Професійні вимогивища освіта;знання української та англійської мови;готовність до суттєвої роботи у «полях» (поза офісом);готовність до великої кількості поїздок та понад нормованого робочого дня;здатність збирати інформацію відповідно до цілей та завдань проекту;навички готувати звіти;розуміння гуманітарних принципів;відмінні комунікаційні навички, готовність до щоденного спілкування із людьми;перевага надається ВПО, що втратили роботу внаслідок переміщення;уміння працювати в тісній співпраці з членами команди;самомотивація;гнучкість.Фонд пропонує успішному кандидату:Контракт до кінця грудня 2023 року з можливістю продовження на наступний рік, що залежатиме від особистих результатів та фінансування;Можливість працювати з однією із найсильніших українських правозахисних та гуманітарних неприбуткових організацій.Гнучкість графіку роботи.Психологічна підтримка.ПРОЦЕС ПОДАЧІ ЗАЯВКИНадішліть супровідний лист та резюме на адресу resumes@r2p.org.ua,зазначивши в темі листа «Фахівець з моніторингу та питань компенсації оренди житла для ВПО та постраждалого від війни населення_Кропивницький». Відповіді будуть надіслані лише тим особам, які були обрані для співбесіди. Телефонувати не потрібно.Заявки приймаються до 25 вересня 2023 р.Якщо буде визначено відповідного кандидата, Фонд залишає за собою право прийняти на роботу достроково.",
        "address": "Кропивницкий",
        "address_eng": "Kropyvnytskyi",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T11:52:33",
        "url": "https://robota.ua/company635595/vacancy9671291",
        "website": "rabota",
        "id": "9671291",
        "company": {
            "name": "The Right to Protection, CF",
            "url": "https://robota.ua/ru/company635595",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/635595_20190108152226.png",
            "id": 4726
        }
    },
    {
        "name": "Таргетолог/контекстолог в рекламное агентство",
        "salary": "",
        "work_type": "неполная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Шукаємо у команду FB/Google спеціаліста. З досвідом роботи від 6 місяців.Навички, які будуть необхідні:1) Фармінг акаунтів FB/Google2) Робота з банами3) Вміння робити рекламний креатив4) Вміння працювати у графічному редакторі Figma5) Налаштування та...",
        "description": "Шукаємо у команду FB/Google спеціаліста. З досвідом роботи від 6 місяців.Навички, які будуть необхідні:1) Фармінг акаунтів FB/Google2) Робота з банами3) Вміння робити рекламний креатив4) Вміння працювати у графічному редакторі Figma5) Налаштування та запуск реклами у Fb/Google",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "PPC",
        "created_at": "2023-09-15T11:50:04",
        "url": "https://robota.ua/company13432935/vacancy9590485",
        "website": "rabota",
        "id": "9590485",
        "company": {
            "name": "Brizzi Traffic",
            "url": "https://robota.ua/company13432935",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19541
        }
    },
    {
        "name": "Junior Business Analyst",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "CosmonovaBroadcast — українська компанія з власною телекомунікаційною інфраструктурою, дата-центром, програмно-апаратними рішеннями, пакетом сервісів і програм власної розробки.Cosmonova Broadcast — це IT і High Tech для медіа бізнесу. Компанія має д...",
        "description": "CosmonovaBroadcast —українська компанія з власною телекомунікаційною інфраструктурою, дата-центром, програмно-апаратними рішеннями, пакетом сервісів і програм власної розробки.Cosmonova Broadcast — це IT і High Tech для медіа бізнесу. Компанія має доступ до найсильнішої експертизі завдяки своїй команді R&amp;D і IT професіоналів з більш ніж 16-ти річним досвідом. У центрі експертизи та R&amp;D використовуються найсучасніші технології та обладнання, постійно вивчаються і впроваджуються нові рішення, проводяться тести нових протоколів і стандартів, апаратних, програмно-апаратних та інфраструктурних сервісів для різних завдань, в тому числі під великим навантаженням.Приєднуйся до нас у роліБізнес-аналітика!Обов’язки:Збирати вимоги внутрішніх клієнтів та валідувати їх відповідно до існуючої архітектури ІТ рішень;Розробляти ТЗ на впровадженні та доопрацюванні ІТ рішень відповідно до прийнятих вимог та архітектури;Здійснювати підтримку користувачів та забезпечувати працездатність впроваджених рішень;Підтримка працездатності та супровід сервісів клієнтівТестування ПЗ (WEB/Mobile);Написання / оновлення / ведення User manual и Release notesНаші очікування від кандидатів:Розуміння принципів управління проектами;Розуміння бізнес-процесів;Досвід роботи з Сonfluence, Jira, Visio;Досвідчений користувач ПК;Досвід написання User manual и Release notes (Will be a plus);Буде плюсом - досвід роботи в сфері Telecom;КомунікабельністьEnglish level — Intermediate (B1) / Upper intermediate (B2, Will be a plus)Продукти реалізації:PlayOut, IP Delivery, Stream Online, Virtual MatrixСайти компаніїІнші продукти та сервіси    Пропонуємо:Роботу в комфортному офісі в сучасному БЦ Протасов;П’ятиденний робочий тиждень, графік з 09:00 до 18:00;Оплачувані 24 дня відпустки;Конкурентна зарплата;Корпоративна знижка в Sport Life;Sweet / Fruit Fridays;Офіційне оформлення;Всі можливості для розвитку і зростання;Цікава робота в команді.До зустрічі в нашій дружній команді СosmonovaBroadcast :)Очікуємо Ваші резюме із зазначенням бажаного рівня з / п.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:49:15",
        "url": "https://robota.ua/company11209850/vacancy9672298",
        "website": "rabota",
        "id": "9672298",
        "company": {
            "name": "Сosmonova Broadcast",
            "url": "https://robota.ua/ru/company11209850",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/11209850_20210716132138.png",
            "id": 1585
        }
    },
    {
        "name": "Консультант / Consultant - NPO, Public Health",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Summary of Assigned DutiesAssessment Tracker-  Regularly collect and track planned, ongoing, and published/presented assessments, relevant to the humanitarian health response and integrate published reports, assessment tools, and datasets...",
        "description": "Summary of Assigned DutiesAssessment Tracker-  Regularly collect and track planned, ongoing, and published/presented assessments, relevant to the humanitarian health response and integrate published reports, assessment tools, and datasets into the Health Cluster Assessment Tracker database.-  Analyse and summarize key findings in 100-200 words for each assessment and scoring qualitative assessments uploaded to the Assessment Tracker, at minimum summarizing 10 assessments per month starting with those reports most recently published. (Report on number of assessments encoded and summarised shared by the 5th of every month)-  Conduct a monthly 30 min training module on how to use the Assessment Tracker – how to conduct searches of the database and upload assessments through the ActivityInfo form (training package to include a PowerPoint presentation and update to the Standard Operating Procedures (SOP)).Public Health Situation Analysis (PHSA)-  Support the development of the updates to the PHSA, integrating content updates, contributions from public health experts, and findings from assessments and reports (including, but not limited to, HeRAMS reports, Regional PHSAs, etc.) and coordinate analysis of the risk matrix and review of the November Update to the PHSA.-  PHSA to be published online in PDF and a searchable digital format, supported by IM team, by the 1st December 2023.Assessment and Analysis Technical Working Group (AA TWG)-  Facilitate partner participation and collaboration through preparing and sharing meeting agendas, coordinating presenters, developing presentations, and disseminating updates and resources (AA TWG meetings are held ad hoc - currently biweekly); share assessments relevant to health partners shared at least weekly in the AA TWG Signal group)Health Cluster Rapid Health Needs Assessments (RHNAs)-  Encourage partners to use Health Cluster standardized tools and support their use through training sessions and consults, as needed.Other activities:1.  Update partners on planned, ongoing, and completed assessments for each national and sub-national Health Cluster, AA TWG, WHO Health Information pillar meetings.2.  Contribute to the Health Cluster’s workplan on a weekly basis.3.  Update the mapping of assessment questions from major assessments (e.g., MSNA) on a monthly basis.4.  Contribute to the technical reviews of programme plans, reports, proposals, and other documents relevant to the programme.Contribute to technical discussions with members of the Information Management team of the Health Cluster.5.  Collaborate with health partners, other clusters to ensure that humanitarian assistance is in line with international priorities.6.  Support assessment and analysis requests from the Health Cluster Coordinator.The core, management or leadership competencies requiredo  Teamwork*o  Respecting and promoting individual and cultural differences*o  Communication*o  Creating an empowering and motivating environmento  Promoting innovation and organizational learningFunctional Knowledge and Skills1)  Public health information management, secondary health data review, and database management expertise; statistical analysis expertise desireable.2)  Good computer skills in MS Office.3)  Sound communication skills, ability to synthesize information in a clear and concise manner.4)  Ability to understand technical issues in the field of public health, as well as knowledge of research methods.5)  Good understanding of public health in emergency settings.6)  Understanding of the functioning of the Ukrainian health system.7)  Experience in international, national, and local public health stakeholder engagement.8)  Ability to work in a multi-disciplinary and cross-cutting team.9)  Excellent organizational skills combined with the ability to multi-task and produce accurate results.10)  Excellent interpersonal skills, diplomacy, tact and discretion, sound judgment and initiative.11)  Ability to work with tight deadlines.12)  Flexibility to adapt to unforeseen changesEducation QualificationsEssential: Studies in Public health and/or health-related field.Desirable: University degree in medicine.ExperienceEssential: Ukrainian national with at least 2 years of related experience in public health/humanitarian information management, data analysis, research, and/or communications.Desirable: Knowledge of WHO mandate and goals or experience in UN Organizations, international institutions or NGOs is considered an asset.Languages: Excellent knowledge of English and Ukrainian.Application Deadline Please send all applications by Thursday 28th September 2023. CVs obtained will be evaluated on a rolling basis to match candidates for a written test and interview.ContactPlease send CVs and motivation letters to tertychnas@who.int while putting abrosimovao@who.int in cc.Only shortlisted candidates shall be contacted.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T11:48:13",
        "url": "https://robota.ua/company11001102/vacancy9671016",
        "website": "rabota",
        "id": "9671016",
        "company": {
            "name": "WHO Country Office in Ukraine",
            "url": "https://robota.ua/company11001102",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/11001102_20230505123901.jpeg",
            "id": 19536
        }
    },
    {
        "name": "SMM-менеджер",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія NOVUS запрошує в свою команду SMM менеджера.Обов’язки:Розробка та виконання стратегії присутності в соціальних мережах з урахуванням бізнес-цілейВпровадження нових інструментів у соціальних мережах задля достягнення цілейГенерування креативн...",
        "description": "КомпаніяNOVUS запрошує всвою командуSMM менеджера.Обов’язки:Розробка тавиконання стратегії присутності всоціальних мережах зурахуванням бізнес-цілейВпровадження нових інструментів усоціальних мережах задля достягнення цілейГенерування креативних ідей таактивностей для популяризації компанії усоціальних мережахСпівпраця з іншими відділами для забезпечення відповідності контенту брендовим стандартам, продуктовим ініціативам, запуском промо-кампанійВзаємодія зsmm агенцією, постановка завдань, формування контент-плану, формування і контроль KPIМоніторинг тааналіз ефективності кампаній, щотижневі найкращих результатівВивчення нових трендів усоціальних мережах таадаптація їх для підвищення результативності стратегії SMMОсновні компетенції:Досвід роботи нааналогічній посаді від 2 рокуГлибоке розуміння особливостей різних соціальних платформ (Facebook, Instagram, YouTube, TikTok та ін.)Розуміння цільвої аудиторії та іі зацікавленності уконтентіВідмінні комунікаційні навички тавміння створювати зміст, який залучає тазахоплює аудиторіюЗнання актуальних трендів, постійне відстеження ситуативних тем, аналізу їх дотичності бренду тавчасного запускуПлюсом будуть навички Adobe PhotoshopВисока відповідальність таорієнтація нарезультатиРозуміння пріоритетизації проєктівВміння приймати рішення тааргументувати їхПлюсом будуть курси покреативним комунікаціям, копірайтингу, дизайну тапроєктному менеджментуВисокий рівень лідерських, комунікаційних тааналітичних навичокДосвід роботи в рітейлі / FMCG якплюсУмови роботи:Турбота:пропонуємо цікаву тадинамічну роботу;створюємо можливості для росту тарозвитку кожного співробітника;надаємо доступ докорпоративної системи дистанційного навчання, доступ до бібліотеки такорисних ресурсів, можливість навчатися online;Надійність:стабільно зростаємо тазбільшуємо команду Вартових довіри Novus;працевлаштовуємо згідно законодавства тапрозоро, відповідально ставимося довиплат;надаємо оплачувану щорічну відпустка-24 календарних дні;Раціональність:раціонально використовуємо робочий час: надаємо можливість обрати зручний графік робочого розкладу;по п’ятницях працюємо на1 годину менше;забезпечуємо ресурсами для віддаленої роботи при необхідності;розташування офісів-хабів -на Лівому березі м.Київ.Надсилайте Ваше резюме із зазначенням рівня заробітної плати!Приєднуйся до команди Вартових довіри NOVUS!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Adobe Photoshop",
        "created_at": "2023-09-15T11:48:05",
        "url": "https://robota.ua/company296810/vacancy9672322",
        "website": "rabota",
        "id": "9672322",
        "company": {
            "name": "NOVUS",
            "url": "https://robota.ua/ru/company296810",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/296810_20210430112052.png",
            "id": 893
        }
    },
    {
        "name": "Ukraine Investigation Officer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "ResponsibilitiesInvestigation:The investigation officer will participate, under the direct supervision of the investigation manager, in the evaluation and processing of fraud alerts. S/he will contribute to:2. Analysing data, and reporting...",
        "description": "ResponsibilitiesInvestigation:The investigation officer will participate, under the direct supervision of the investigation manager, in the evaluation and processing of fraud alerts. S/he will contribute to:2. Analysing data, and reporting it to the HQ Investigation Unit:- The development of reports and statistics (e.g. monthly report to HQ Investigation Unit);3. Follow-up of cases:- Determination of an investigation plan and follow-up with the field teams, for validation of Country Director and HQ Investigation Unit;- Conducting investigations (following the validation of the investigation plan) and drafting of investigation reports;- Closing of cases, in link with HQ Investigation Unit (final communication to the field, final update on the headquarters server; final update on the Transparency Line);4. Recommendation and lessons learned- Contribute to the follow-up of recommendations concerning the internal control system in relation to the services concerned in order to reduce vulnerability to fraud and abuse;- Contributing to the development of processes and systems to follow up on findings related to failures, weaknesses and gaps in internal systems and recommendations for corrective action identified during fraud investigations.5. Trainings (anti-fraud sensitization trainings, fraud investigation methodology, screening process):S/he will contribute to the develop and deliver trainings.5. Sensitization of ACTED staff and implementing partners on anti-fraud mechanisms, in close collaboration with functional departments;6. Sensitization of ACTED staff and specific implementing partners to the ACTED third-party screening process;7. Contribute to the development of training materials on fraud investigation methodology for country coordination and senior management;Reporting, support and other tasks:Translation of documents, reports, memos upon request of the line manager;Support to the TCI team in HQ on request of the line manager and depending on needs;Any other tasks as requested by the line manager.Key Performance IndicatorsInvestigation:Percentage of cases / investigations contributed to and properly reported to the HQ Investigation Unit;Delay to manage transparency alerts from the date they reach the transparency channel;Trainings:Number of trainings successfully delivered as per the training plan on investigation & screening;Other:Number of supports/presentations contributed toProfessional experience required At least5years’ practical experience of investigations and investigatory procedures. including ideally 3-5 years’ experience in investigatory procedures and practice and 1-2 years’ such experience within international organizations investigative / compliance function.  .Expertise in investigation technique, particularly where conduct is related toAbuse of Authority, Non-Sexual Harassment, Bullying.Knowledge of legal, procedural and evidentiary standards.Wide experience with investigatory procedures and international best practice.Wide experience in conducting administrativeinvestigations.Knowledge of legal, procedural and evidentiary standards of International Organizations.Proven ability to design processes and draft implementing policies/procedures related to internalsanctions.Strong drafting, report writing and case management skillsWilling to travel and conduct investigations in remote, hardship and physically challenging environments__________________________________________________________________________________________________“ACTED has a zero-tolerance approach to sexual exploitation, abuse and harassment (SEAH). Please note that any candidate offered a job will sign the Code of Conduct, and related policies, as part of their work contract. Misconduct can lead to dismissal.”",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:47:07",
        "url": "https://robota.ua/company3905573/vacancy9490698",
        "website": "rabota",
        "id": "9490698",
        "company": {
            "name": "ACTED ",
            "url": "https://robota.ua/ru/company3905573",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/3905573_20190605093328.png",
            "id": 1064
        }
    },
    {
        "name": "Middle+ Product Copywriter",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Ми шукаємо спеціаліста на позицію Product Copywriter з більш ніж 3-річним досвідом роботи, який бажає долучитися до нашої команди віддалено або працювати в офісі у Варшаві.Zeely – це мобільний застосунок зі штучним інтелектом для збільшення продажів ...",
        "description": "Ми шукаємо спеціаліста на позиціюProduct Copywriterз більш ніж 3-річним досвідом роботи, який бажає долучитися до нашої команди віддалено або працювати в офісі у Варшаві.Zeely – це мобільний застосунок зі штучним інтелектом для збільшення продажів малих підприємців. У нас більше 30,000 користувачів у США. Ми є партнерами Google for Startups, увійшли у ТОП-3 cтартапи на Slush 2022, обійшовши 1200+ команд, підняли Seed раунд і про нас написав Tech Crunch ;))Що потрібно, щоб приєднатися до нас: – Від 3 років досвіду роботи у продуктовому копірайтингу (досвід роботи з мобільними застосунками буде перевагою);– Потужне портфоліо– Виняткові навички письма та редагування, з уважністю до деталей та здатністю створювати привабливі, лаконічні та безпомилкові тексти;– Вільне володіння англійською мовою (Upper-Intermediate або Advanced);У тебе будуть такі виклики:– Створювати тексти для мобільного застосунку;– Писати матеріали для блогу та хелп центру;– Регулярно покращувати існуючі тексти згідно аналітики та поведінки користувачів;– Створювати тексти і сценарії для рекламних креативів у соціальних мережах;– Працювати з дизайнером, маркетологом та Front-End розробником.Ми пропонуємо:– Сфокусована робота над контентом для крутого game-changing продукта;– No-bullshit робочий процес з найменшою кількістю дзвінків/нарад в крутій стартап команді;– Робота в швидкозростаючій компанії, яка зростає на 30-40% із місяця в місяць на ринку США;– Можливість вирости до Head of Content;– Можливість працювати у мега крутому та технологічному офісі Google for Startups Campus (Варшава).",
        "address": "Варшава, Польша",
        "address_eng": "Warsaw, Poland",
        "keywords": "Copywriting",
        "created_at": "2023-09-15T11:42:43",
        "url": "https://robota.ua/company12599633/vacancy9672260",
        "website": "rabota",
        "id": "9672260",
        "company": {
            "name": "Zeely",
            "url": "https://robota.ua/company12599633",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/12599633_20220801161612.png",
            "id": 19550
        }
    },
    {
        "name": "Python Developer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Опис вакансії: Шукаємо Python Developer. Того що бажає створювати цікаві продукти, самомотивованого, націленого на результат. Якщо ти втомився від технічної підтримки проєктів та монотонної роботи у великих компаніях - присилай резюме.Професійні нави...",
        "description": "Опис вакансії:Шукаємо Python Developer. Того що бажає створювати цікаві продукти, самомотивованого, націленого на результат. Якщо ти втомився від технічної підтримки проєктів та монотонної роботи у великих компаніях - присилай резюме.Професійні навички:вища технічна освіта;знання git, OOP, threading, sub-process, HTTP/S, Websockets, logging для програмування під Linux,англійська мова рівня Intermediate або вище,хороше розуміння алгоритмів та структур даних,навичка писати звіти,буде плюсом GUI, знання Cloud технології: Amazon Web Services (AWS), etc.Ми пропонуємо:участь у розробці продуктів (електроніка в healthcare, consumer, agroindustrial, robotics нішах) для ЄС та США,дружний та професійний колектив,уроки шах та корпоративні заходи,добре організований гнучкий процес та командна робота,комфортний офіс з генератором у центрі міста.Обов'язки:Розвиток multiprocessing, sub-processing, threading modules,Code, debug using HTTP/S, WebSockets, MQTT,performing unit and integration testing, logging,using Git workflow,programming over Linux.Про компанію:Canyon Development працює в ніші електроніки для замовників з ЄС, США, Австралії, Ізраїлю. У нас повний цикл розробки та виробництва електронних друкованих плат, завершених виробів електроніки, послуги по розробці та тестуванню.Провідні інженери Canyon Development мають понад 17 років досвіду і понад 100 проєктів в ниші електроніка, розробці конструкцій і механізмів: робототехнічних виробів, промислових сенсорів, споживчої електроніки, пристроїв, виробів для медицини тощо. Докладніше про проєкти на сайті - https://canyond.com/",
        "address": "Днепр",
        "address_eng": "Dnieper",
        "keywords": "Linux",
        "created_at": "2023-09-15T11:41:41",
        "url": "https://robota.ua/company7128985/vacancy9422865",
        "website": "rabota",
        "id": "9422865",
        "company": {
            "name": "Canyon Development",
            "url": "https://robota.ua/company7128985",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/7128985_20220218071356.jpeg",
            "id": 19526
        }
    },
    {
        "name": "Фахівець з управління активами / спеціаліст бек-офісу КУА",
        "salary": "За результатами співбесіди",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Формування та подання щомісячної, щоквартальної та щорічної звітності ПІФ, КІФ та КУА до НКЦПФР та УАІБ.Розрахунок вартості чистих активів фондів.Взаємодія з Національним депозитарієм, депозитарними установами, банками, аудиторами, оцінювачами.Контро...",
        "description": "Формування та подання щомісячної, щоквартальної та щорічної звітності ПІФ, КІФ та КУА до НКЦПФР та УАІБ.Розрахунок вартості чистих активів фондів.Взаємодія з Національним депозитарієм, депозитарними установами, банками, аудиторами, оцінювачами.Контроль дотримання ліцензійних умов діяльності КУА.Реєстрація змін до Проспекту та Регламенту КІФів, ПІФів.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T11:37:22",
        "url": "https://robota.ua/company9593653/vacancy9672259",
        "website": "rabota",
        "id": "9672259",
        "company": {
            "name": "КУА АПФ Брокбизнесинвест, ПрАТ",
            "url": "https://robota.ua/company9593653",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19557
        }
    },
    {
        "name": "Територіальний, регіональний менеджер",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "В Компанію ГЛАССО, лідеру на ринку виробництва і продажів металопластикових вікон, алюмінієвих і скляних конструкцій, потрібна ініціативна і цілеспрямована людина, з активною життєвою позицією на постійну роботу Територіальний (Регіональний) менеджер...",
        "description": "В Компанію ГЛАССО, лідеру на ринку виробництва і продажів металопластикових вікон, алюмінієвих і скляних конструкцій, потрібна ініціативна і цілеспрямована людина, з активною життєвою позицією на постійну роботу Територіальний (Регіональний) менеджер в місті ВІННИЦЯ. Ми чекаємо цілеспрямованого на результат, зацікавленого в високому заробітку кандидата.Вимоги:обов’язковий досвід всегменті В2В, FMCGобов’язковий досвід всфері продажів ПВХ-конструкцій;наявність автомобіля і досвід управління авто;знання території;бажано наявність клієнтської бази;комунікабельність, презентабельна зовнішність.освіта вища (технічна, будівельна);впевнений користувачПК (Мicrosoft office, Exel, AutoCAD, Photoshop, атакож спеціалізовані віконні програми— бажано);досвід роботи всфері проектування тапродаж алюмінієвих скляних, ПВХ-конструкцій мінімум 2 роки (або аналог вбудівельній сфері)вміння вести технічні розрахунки (бажано);навички читання технічної документації такреслень (бажано);вміння складати і проводити презентації,розуміння кон’юнктури ринку.Вобов’язки входить:розвиток ввіреної території;робота над збільшенням обороту дилерської бази наввіреній території;укладання договорів зпотенційними клієнтами;ведення активної дилерської бази клієнтів;популяризація бренду;виконання плану продаж;виконання планів по підключенню клієнтів;Виконання планів поактивної клієнтської бази.Мипропонуємо:високий рівень заробітної плати (ставка +%);оплата зв’язку, бензину, амортизації, проїзду;соцпакет (оплата відпускних, лікарняних тощо)можливість кар'єрного росту.Якщо Вам цікава цявакансія і робота внашій компанії, надсилайте Ваше резюме зфото тазазначенням очікуваної ЗП.Контактна особа: Світлана 067-464-21-61",
        "address": "Винница",
        "address_eng": "Vinnitsa",
        "keywords": "Adobe Photoshop",
        "created_at": "2023-09-15T11:31:09",
        "url": "https://robota.ua/company1713446/vacancy9672235",
        "website": "rabota",
        "id": "9672235",
        "company": {
            "name": "ГЛАССО, ТОВ",
            "url": "https://robota.ua/ru/company1713446",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/1713446_20210422175335.png",
            "id": 1116
        }
    },
    {
        "name": "Продавець-консультант (Вінниця)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Мережа магазинів «BeerMarket» — запрошує в свою команду продавців — консультантівЩо ми пропонуємо:Робота поряд з домом;Можливість самостійно впливати на свій дохід — ЗП від 16000+бонуси;Своєчасну виплату заробітної плати;Гнучкий позмінний графік робо...",
        "description": "Мережа магазинів «BeerMarket»— запрошує в свою команду продавців — консультантівЩо ми пропонуємо:Робота поряд з домом;Можливість самостійно впливати на свій дохід — ЗП від 16000+бонуси;Своєчасну виплату заробітної плати;Гнучкий позмінний графік роботи;Офіційне працевлаштування — ти будеш впевнений в майбутньому;Готові взяти студента заочної форми навчання або останніх курсів.Основні обов’язки:консультація по асортименту продукції нашої компанії;обслуговування покупців по стандартам продажу;контроль чистоти у магазині;прийом, викладка та контроль термінів придатності товару;дотримання касової дисципліни.Буде плюсом: досвід роботи в подібній мережі.Вакансії відкриті за такими адресами:м. Вінниця вул. Дачна,1ам. Вінниця вул. М.Ващука,14Вже хочеш долучитись до нашої команди?Тоді відправляй резюме прямо зараз: https://docs.google.com/forms/d/e/1FAIpQLScb8vrF0PmZYbNJcuCLPVacx_NAa-h8iJG_SMlpg7fDgO99Ew/viewform або телефонуй за номером:067 504 34 66 - Юля",
        "address": "Винница",
        "address_eng": "Vinnitsa",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:26:02",
        "url": "https://robota.ua/company4344136/vacancy9602755",
        "website": "rabota",
        "id": "9602755",
        "company": {
            "name": "BeerMarket",
            "url": "https://robota.ua/ru/company4344136",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/4344136_20170804153006.png",
            "id": 1223
        }
    },
    {
        "name": "Головний спеціаліст з андерайтингу (напрямок МСБ)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "ТАСКОМБАНК - це надійний універсальний комерційний банк з українським капіталом!ТАСКОМБАНК - це 33 рік успішного бізнесу в Україні.Робота в ТАСКОМБАНКу - це виклик, стрімке професійне зростання, зосередженість на результаті та впевненість у майбутньо...",
        "description": "ТАСКОМБАНК - це надійний універсальний комерційний банк з українським капіталом!ТАСКОМБАНК - це 33 рік успішного бізнесу в Україні.Робота в ТАСКОМБАНКу- це виклик, стрімке професійне зростання, зосередженість на результаті та впевненість у майбутньому.МИ - фінансове серце промислової Групи «ТАС», однієї з найбільших бюджетоутворюючих інвестиційно-фінансових груп нашої країни.Наші цінності: Чесність, Відкритість, Динаміка, Розвиток, Довгострокові відносини, Сучасні технології.Запрошуємо до командиГоловного спеціаліста з андерайтингу (напрямок МСБ).Ключові задачі:аналіз фінансового стану позичальника/Групи та виявлення ризиків по проекту;структурування угоди та написання висновку по проекту;виявлення ризиків в діяльності діючого Позичальника в процесі моніторингу.Досвід та кваліфікація:досвід роботи в банку в напрямку МСБ, корпоративні позичальники;вміння працювати з великим об`ємом інформації;знання фінансового та економічного аналізу;досвідчений користувач пакетом MS Excel (таблиці, графіки і т.п.).Що ми пропонуємо:офіційне працевлаштування з першого робочого дня;офіс знаходиться: м. Київ, р-н ст. м. Вокзальна, офіс на генераторі;графік роботи: с 09:00 до 18:00, с ПН-ПТ;соціальні гарантії згідно КЗпП України, у тому числі повністю офіційний дохід, лікарняні і 24+4 днів оплачуваної відпустки;можливість реалізувати себе у системній компанії, набути досвід та зініціювати зміни, професійне зростання, цікаві проекти, навчання та розвиток;сучасні корпоративні заходи та приємні подарунки.Маєте бажання приєднатися до нашої професійної та динамічної команди?Тоді відправляйте своє резюме тавказуйте ваші фінансові очікування!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:25:52",
        "url": "https://robota.ua/company771009/vacancy9644146",
        "website": "rabota",
        "id": "9644146",
        "company": {
            "name": "ТАСКОМБАНК, АТ",
            "url": "https://robota.ua/ru/company771009",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/771009_20220831122633.png",
            "id": 1110
        }
    },
    {
        "name": "Таргетолог",
        "salary": "за результатами співбесіди, ставка+КРІ",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Академія IT STEP на ринку з 1999 року і є однією з найбільших міжнародних Ed Tech спільнот: від України до Бразилії - Ми маємо амбітні цілі, запускаємо нові продукті, постійно розвиваємось у трендах новітніх освітніх технологій!Запрошуємо в команду К...",
        "description": "АкадеміяIT STEPна ринку з 1999 року і є однією з найбільших міжнароднихEd Techспільнот: від України до Бразилії - Ми маємо амбітні цілі, запускаємо нові продукті, постійно розвиваємось у трендах новітніх освітніх технологій!Запрошуємо в команду Київської Філії АкадеміїIT STEPТаргетологаМи пропонуємо Вам:конкурентний рівень заробітної плати та прозору бонусну систему;можливість кар'єрного і професійного зростання;цікаву роботу в стабільній компанії;розвиток в дружній команді професіоналів;комфортний офіс в 5-ти хв. пішки від ст.м. Вокзальна або Університет.Ви наш кандидат, якщо:досвічені у запуску рекламних кампаній;працюєте з Facebook Ads Manager та Microsoft Clarity;володієте основними навичками планування й аналітики рекламних кампаній: Google Analitics, Tag Manager тощо;розумієтесь на трафіках із Google Ads, LinkedIn, Twitter, TikTok, Telegram;з легкістю сегметнуєте цільову аудиторію та маштабуєте рекламні кампанії;мультизадачні такомандний гравець.Ваші основні обов'язки:планування і реалізація рекламних кампаній в Instagram, Facebook, TikTok тощо;налаштування таргетованої реклами;генерація лідів, аналіз вартості та якості ліда;створення креативів;аналітика отриманих результатів.Сміливо відгукуйтесь на вакансію, Ми - дуже скоро зв’яжемось з ВамиБудь ласка, надсилайте резюме, якщо готові працюватив офісі або гібридно(офіс/віддалено).",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "PPC",
        "created_at": "2023-09-15T11:25:19",
        "url": "https://robota.ua/company2972039/vacancy9672224",
        "website": "rabota",
        "id": "9672224",
        "company": {
            "name": "IT STEP Academy",
            "url": "https://robota.ua/ru/company2972039",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/2972039_20220427084123.jpeg",
            "id": 1063
        }
    },
    {
        "name": "Event-менеджер з продажу дитячих свят",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Ми топова компанія в індустрії свят — «KIWI Party». Займаємось організацією свят різного типу: дитячі, дорослі, корпоративи та багато іншого. Наша діяльність охоплює не лише міста України, а також зарубіжжя. Шукаємо собі у команду Event-менеджера з п...",
        "description": "Митопова компанія в індустрії свят— «KIWI Party». Займаємось організацією свят різного типу: дитячі, дорослі, корпоративи табагато іншого. Наша діяльність охоплює нелише міста України, атакож зарубіжжя. Шукаємо собі укоманду Event-менеджера зпродажу дитячих свят.У цій ролі Ви будете відповідати за організацію та координацію дитячих свят, а також розвиток і підтримку вже існуючих клієнтів.Ваші обов’язки будуть включати:Консультування клієнтів щодо послуг, пакетів та можливостей, які надаються компанією.Розробка та презентація індивідуальних пропозицій для клієнтів, враховуючи їхні побажання та бюджет.Організація та координація дитячих свят, включаючи планування, вибір локації, декору, розваг та іншого.Забезпечення високої якості обслуговування клієнтів, відповіді на їхні запитання та вирішення проблем.Ми шукаємо кандидата з досвідом роботи в продажах, знаннями в галузі організації свят та доброю комунікативною та переговірною майстерністю. Кандидат повинен мати високу енергію, творчий підхід до роботи, вміння працювати в команді та ефективно організовувати свій час.Якщо Ви маєте бажання працювати в цікавій та динамічній галузі, розвиватися та допомагати створювати незабутні свята для дітей, то ця вакансія саме для Вас! Відправляйте резюме та приєднуйтесь до нашої команди «Kiwi Party» і станьте частиною нашого успіху!Якщо виникнуть питання, звертайтесь 067-176-64-77 Олена",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T11:24:07",
        "url": "https://robota.ua/company9516600/vacancy9672222",
        "website": "rabota",
        "id": "9672222",
        "company": {
            "name": "KIWI PARTY",
            "url": "https://robota.ua/company9516600",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/9516600_20211029111820.png",
            "id": 19537
        }
    },
    {
        "name": "Рекрутер",
        "salary": "%",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Зараз ми шукаємо досвідченого рекрутера в США,КАНАДА, ВЕЛИКОБРИТАНІЯ,ОАЄ.Задачі:Активний пошук та привертання потенційних кандидатів для вакансій наших клієнтів Робота з прямими роботодавцями та рекрутенговими компаніями США,КАНАДА, ОАЄ,ВЕЛИКОБРИТАНІ...",
        "description": "Зараз ми шукаємо досвідченого рекрутера в США,КАНАДА, ВЕЛИКОБРИТАНІЯ,ОАЄ.Задачі:Активний пошук та привертання потенційних кандидатів для вакансій наших клієнтівРобота з прямими роботодавцями та рекрутенговими компаніями США,КАНАДА, ОАЄ,ВЕЛИКОБРИТАНІЯВивчення та аналіз ринку праці з метою знаходження нових можливостей та трендівПідбір персоналу лайт та Топ менеджментВимоги:Креативністьзнання країнприйняття рішеньробота на результаторганізованість та дисципліназвітністьЗнання мов - англ, російська, укр, арабськаВідмінні комунікативні та переговорні навичкиБажаний досвід роботи та робоча, діюча база вакансій від роботодавців за вказаними країнамиПропонуємо:Можливість працювати з різними компаніями та галузямиКонкурентну заробітну плату та систему премійПерспективи кар'єрного росту та професійного розвиткуЯкщо ви маєте досвід роботи на позиції рекрутера та бажаєте приєднатися до нашої команди, будемо раді отримати ваше резюме.Залиште свої контактні дані та ми зв'яжемося з вами для подальшої співбесіди",
        "address": "Другие страны",
        "address_eng": "Other countries",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T11:22:58",
        "url": "https://robota.ua/company13773753/vacancy9671531",
        "website": "rabota",
        "id": "9671531",
        "company": {
            "name": "Коваленко Е.А., ФОП",
            "url": "https://robota.ua/company13773753",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19556
        }
    },
    {
        "name": "Менеджер із договірної роботи",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Agromino— це провідний оператор агробізнесу. Ми є досвідченою командою професіоналів, що бере участь і забезпечує повний ланцюг агробізнесу від обробітку землі та вирощування сільськогосподарської продукції до виробництва молока, зберіганн...",
        "description": "Agromino— це провідний оператор агробізнесу. Ми є досвідченою командою професіоналів, що бере участь і забезпечує повний ланцюг агробізнесу від обробітку землі та вирощування сільськогосподарської продукції до виробництва молока, зберігання врожаю, маркетингу та торгівлі.Мипереконані втому, щокомфортні умови праці кожного співробітника і чітка організація роботи підрозділів— запорука успіху всього підприємства. Мидбаємо про розвиток наших підприємств, про наших працівників та їх сім'ї.Запрошуємо всвою команду Спеціаліста-аналітика виробництва.Вимоги:вища освіта;досвід роботи більше 1 року;водійське посвідчення кат.B тастаж водіння;впевнений користувач: 1С8, Word, Excel, Outlook;відповідальність, системність, бажання працювати на результат.Умови роботи:офіційне оформлення зпершого робочого дня, оплачувана відпустка тавсі соціальні гарантії, згідно ззаконодавством України;робота впрофесійному, активному тадружньому колективі;офіс 2 хвилини від м. Палац Спорту, БЦ \"Сіті Холл\";можливі відрядження поУкраїні;5-й робочий тиждень з8:30 до17:30;стабільні виплати заробітної плати.Обов’язки:підготовка оперативних даних, інформації зазапитом керівництва;контроль цін, вартості отриманих послуг;супровід процесу підготовки рахунків для оплат;формування і ведення реєстру рахунків;перевірка термінів і сум оплат постачальникам;контроль взаєморозрахунків зконтрагентами, наявності первинних документів;супровід договорів зконтрагентами;реєстрація і переоформлення транспортних засобів холдингу;виконання робочих, поточних доручень головного інженера.Якщо вивпізнали себе, будемо раді бачити вас частиною команди!Дізнайтесь більше проAgromino: https://www.agromino.com/ua/Увага! Надсилаючи резюме, Виавтоматично погоджуєтесь назбереження таобробку Ваших персональних даних згідно діючого законодавства України.Мигарантуємо конфіденційність навсіх етапах співпраці зкандидатами.",
        "address": "Харьков",
        "address_eng": "Kharkiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:22:29",
        "url": "https://robota.ua/company7142107/vacancy9506827",
        "website": "rabota",
        "id": "9506827",
        "company": {
            "name": "Трайгон Фарминг ",
            "url": "https://robota.ua/company7142107",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19529
        }
    },
    {
        "name": "Керівник крипто проєкту",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Шукаємо \"керівника проєкту\" на крипто-інвестиційну платформу.Задачі:- Спілкування з аудиторією;- Створення відео та фото контенту (наприклад, як пройшов вчора день, що вдалося по цифрам);- Координація роботи з командою;Вимоги:- Досвід робот...",
        "description": "Шукаємо \"керівника проєкту\" на крипто-інвестиційну платформу.Задачі:- Спілкування з аудиторією;- Створення відео та фото контенту (наприклад, як пройшов вчора день, що вдалося по цифрам);- Координація роботи з командою;Вимоги:- Досвід роботи на аналогічній посаді не менше 1 року (бажано, але не обов'язково);- Розуміння криптовалютних проєктів;- Високий рівень аналітичних та стратегічних навичок.- Вміння працювати в команді та керувати проєктами.- Відмінні комунікативні навички та вміння презентувати ідеї.- Вміти спілкуватися з аудиторією;- Не боятися знімати себе на камеру;- Високий рівень англійської мови (так як ринок ЄС). Пропонуємо:- Конкурентний рівень заробітної плати, що відповідає вашому досвіду та вмінням.- Можливість працювати віддалено;- Професійний розвиток та можливість зростання в компанії.- Дружню та сприятливу атмосферу в колективі.Якщо ви маєте бажання приєднатися до нашої команди, ми радо чекаємо на вашу відповідь.Якщо коротко:1. Ти не боїшся знімати себе на камеру2. Ти знаєш англійську на дуже високаму рівні (щоб розповідати у відео ту чи іншу інфу.)",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:20:01",
        "url": "https://robota.ua/company11350885/vacancy9671165",
        "website": "rabota",
        "id": "9671165",
        "company": {
            "name": "Markett Call",
            "url": "https://robota.ua/company11350885",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19528
        }
    },
    {
        "name": "технік-програміст",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "вимоги: базова вища освіта (бакалавр) \"комп'ютерна інженерія\", \"інженерія програмного забезпечення\", досвід роботиобов'язки: Супровід та обслуговування інформаційних систем, забезпечення профілактичних оглядів комп’ютерної техніки, встановлення та на...",
        "description": "вимоги: базова вища освіта (бакалавр) \"комп'ютерна інженерія\", \"інженерія програмного забезпечення\", досвід роботиобов'язки: Супровід та обслуговування інформаційних систем, забезпечення профілактичних оглядів комп’ютерної техніки, встановлення та налаштування операційних систем Windows, всього програмного забезпечення, моніторинг роботи та створення резервних копій серверів здійснення адміністрування та підтримки користувачів серверів.",
        "address": "Херсон",
        "address_eng": "Kherson",
        "keywords": "SysAdmin",
        "created_at": "2023-09-15T11:17:12",
        "url": "https://robota.ua/company7172490/vacancy9672189",
        "website": "rabota",
        "id": "9672189",
        "company": {
            "name": "Херсонський обласний центр зайнятості",
            "url": "https://robota.ua/company7172490",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/7172490_20180831125746.png",
            "id": 19549
        }
    },
    {
        "name": "Junior Manual QA",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Qualium Systems is a high-end software development company creating AR/VR/MR, Mobile and Web applications for digital agencies, startups and enterprises. We provide our clients with a complete cycle of software production: detailed discovery and busi...",
        "description": "Qualium Systems is a high-end software development company creating AR/VR/MR, Mobile and Web applications for digital agencies, startups and enterprises. We provide our clients with a complete cycle of software production: detailed discovery and business analysis, technical research, design, software development, QA, maintenance and support.Dear candidates!Thank you for your interest in the position. Our team will review your application and contact you if your qualifications meet our requirements for this position.We are looking for a Junior Manual QA Engineer to join us.( Only Ukraine )Responsibilities:- Quality assurance;- Specs creating- Manual testing;- Web/mobile apps testing;- Perform bug tracking and reporting.Will be a plus:- Knowledge or experience testing AR/VR applicationsQualifications:- Practicaland theoretical knowledge of testing different types of apps: web/mobile- Commercial experience in manual testing 1 to 2 years (commercial experience is required);- Сonfident theoretical knowledge of various QA methodologies and SDLC;- Be able to write testing documentation;- English level — Intermediate (you will communicate verbally with the client at daily meetings)What We Offer:- Competitive remuneration;- Remote opportunity;- 8-hour working day with flexible working hours;- 15 days of paid vacation (beginning from 3rd year in company — 20 days);- 10 days of paid sick leave;- The company pays taxes;",
        "address": "Харьков",
        "address_eng": "Kharkiv",
        "keywords": "QA Manual",
        "created_at": "2023-09-15T11:12:12",
        "url": "https://robota.ua/company778807/vacancy9672150",
        "website": "rabota",
        "id": "9672150",
        "company": {
            "name": "Qualium Systems",
            "url": "https://robota.ua/company778807",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/778807_20230216144438.png",
            "id": 19538
        }
    },
    {
        "name": "Торговий представник з авто",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Торгово-виробнича компанія «Щедро» - виробник ТМ «Щедро», «Оллі», «Запорізький» запрошує в свою команду Торгового представника з авто.Надаємо можливість навчання, стажування та якісного супроводу на період випробувального терміну чоловікам/жінкам, що...",
        "description": "Торгово-виробнича компанія «Щедро» - виробник ТМ «Щедро», «Оллі», «Запорізький» запрошує в свою команду Торгового представника з авто.Надаємо можливість навчання, стажування та якісного супроводу на період випробувального терміну чоловікам/жінкам, що володіють авто та не мають аналогічного досвіду роботи!Обов’язки:виконання планів продажів на закріпленній території;підтримка існуючої клієнтської бази тазалучення нових клієнтів доспівпраці;контроль дебіторської заборгованості;контроль динаміки продажів і формування замовлень для торгових точок;звітність.Вимоги:досвід роботи в продажах - бажано, але не є обов'язковим!;наявність авто;відповідальність, ініціативність, порядність, знання правил ділового етикету і спілкування.Умови роботи:офіційне працевлаштування згідно КЗпП тасоціальний захист;наявність компенсаційного пакету;конкурентна заробітна плата, своєчасні тастабільні виплати;можливість професійного і кар'єрного росту;корпоративні тренінги та семінари.",
        "address": "Сарны",
        "address_eng": "Moon",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:10:53",
        "url": "https://robota.ua/company463602/vacancy8112586",
        "website": "rabota",
        "id": "8112586",
        "company": {
            "name": "Щедро",
            "url": "https://robota.ua/ru/company463602",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/463602_20200114162751.png",
            "id": 3562
        }
    },
    {
        "name": "HR-Фахівець з персоналу",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Основна задача Рекрутера: поповнення нашої команди якісними кадрами у зв’язку з розширенням ринків збуту компанії.Ми очікуємо, що кандидат на посаду:- має базові знання / досвід у сфері управління персоналом, кадрового обліку і трудового законодавств...",
        "description": "Основна задача Рекрутера:поповнення нашої команди якісними кадрами у зв’язку з розширенням ринків збуту компанії.Ми очікуємо, що кандидат на посаду:- має базові знання / досвід у сфері управління персоналом, кадрового обліку і трудового законодавства;- має грамотно поставлене мовлення, гарні комунікаційні навички, легкий у спілкуванні;- здатен презентувати нашу компанію та досягнення, тим самим формуючи імідж компанії на ринку праці;- делікатний, але рішучий у вирішенні спірних або непередбачуваних ситуацій;- відповідальний та пунктуальний, вміє планувати свій робочий графік, графік співбесід і дотримуватися його.Бажано:володіння мовами:англійська не нижчеB1;базові знання в області психології.Знання спеціальних програм:не потрібно.Чим будете займатися?- взаємодією з керівниками усіх підрозділів щодо актуальних вакансій та складання профілю вакансій;- розміщенням інформації про відкриті вакансії на сайтах з працевлаштування та інших джерелах;- співпрацею з навчальними закладами, що готують кадри за напрямом нашої діяльності;- пошуком кандидатів на посади за відкритими вакансіями, очним проведенням співбесід;- веденням внутрішньої бази кандидатів;- відбором персоналу відповідно до необхідних професійних компетенції та допомогою новим співробітникам в адаптації до нових умов праці;- моніторингом корпоративної культури, проведенням спільних заходів, спрямованих на зміцнення корпоративного духу.Телефонуйте за номером +380974485814",
        "address": "Хмельницкий",
        "address_eng": "Khmelnitsky",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T11:10:35",
        "url": "https://robota.ua/company3984977/vacancy9241159",
        "website": "rabota",
        "id": "9241159",
        "company": {
            "name": "Anna Sposa",
            "url": "https://robota.ua/company3984977",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/Anna-Sposa_20160426114250.PNG",
            "id": 19555
        }
    },
    {
        "name": "Головний економіст",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "На перевантажувальний термінал потрібен кваліфікований головний економіст.Обов'язки:Аналіз та планування діяльності філіїРозрахунки матеріальних, трудових та фінансових витрат, необхідних для реалізації послугВиявлення резервів виробництва...",
        "description": "На перевантажувальний термінал потрібен кваліфікований головний економіст.Обов'язки:Аналіз та планування діяльності філіїРозрахунки матеріальних, трудових та фінансових витрат, необхідних для реалізації послугВиявлення резервів виробництваРозробка заходів щодо підвищення продуктивності праціЗниження собівартості послуг, усунення непродуктивних витратНарахування заробітної плати робітникам філії і відображення в облікових листах відповідно з табелем робочого часу робітниківСкладання графіків роботи змінних робітників філіїВедення індивідуального обліку робочого часу робітників, які працюють у змінному режимі (підсумковий облік робочого часу)Контроль за економічним використанням палива легковим та вантажним автотранспортомПеревірка правильності заповнення подорожніх листів автотранспорту та робота по формуванню звітів по використанню ПММСкладання статистичних звітів «Звіт про залишки та використання енергетичних матеріалів і продуктів перероблення нафти» 4-МТП, «Звіт про роботу автотранспорту» 2-ТР та іншихВимоги:Вища економічна або фінансова освітаДосвід роботи за фахом не менше 2-х роківЗнання трудового законодавства та нормативних документів щодо обліку особливого складуВпевнений користувач ПККомунікабельність, стресостійкістьБажання та готовність оновлювати свої знання та вдосконалювати професійні навичкиЯкщо відчуваєте впевненість та бажання долучитись до команди професіоналів одного із найбільших операторів ринку, телефонуйте!",
        "address": "Вольнянск",
        "address_eng": "Volnyansk",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:08:27",
        "url": "https://robota.ua/company7181409/vacancy9671050",
        "website": "rabota",
        "id": "9671050",
        "company": {
            "name": "Запорізький обласний центр зайнятості",
            "url": "https://robota.ua/company7181409",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/7181409_20180903165218.png",
            "id": 14955
        }
    },
    {
        "name": "Data analyst відділу автоматизації продажів",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "КВАЛІФІКАЦІЯ ТА ДОСВІД КАНДИДАТУНеобхідні:Вища освіта (кваліфікації не  нижче  ступеня  «Спеціаліст» з прикладної математики, інформатики, економічної кібернетики або за іншими відповідними напрямами)Досвід в роботі з SQL, T-SQL не менше 3 років (сер...",
        "description": "КВАЛІФІКАЦІЯ ТА ДОСВІДКАНДИДАТУНеобхідні:Вища освіта (кваліфікації не нижче ступеня «Спеціаліст» з прикладної математики, інформатики, економічної кібернетики або за іншими відповідними напрямами)Досвід в роботі з SQL, T-SQL не менше 3 років (середній рівень)Досвід роботи з СУБД MS SQLДосвід роботи з Power BI або іншими інструментами побудови і візуалізаціїзвітів (SAP, QlickView)Аналітичний склад розумуЗнання принципів ділового спілкуванняБажані:Досвід роботи з банківською системою АБС Scrooge буде плюсомДосвід у реалізації звітності банкуВаша РОЛЬ:Написання SQL-скриптів для підготовки даних по запитах бізнес замовниківРеалізація дашбордів на Power BIРеалізація автоматизованих рішень на основі T-SQLУчасть у проектах по автоматизаціїЧому саме ПУМБ?Один з найкращих та самих стабільних працедавців УкраїниПрофесійна та дружня командаМожливість участі в крос-функціональних проектахГідна винагородаПостійний розвиток компетенцій та можливості професійного зростанняМедичне страхування",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:07:49",
        "url": "https://robota.ua/company1020/vacancy9448692",
        "website": "rabota",
        "id": "9448692",
        "company": {
            "name": "Перший Український Міжнародний Банк, АТ / ПУМБ",
            "url": "https://robota.ua/ru/company1020",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/1020_20211006121502.png",
            "id": 572
        }
    },
    {
        "name": "Trainee Test Engineer IRC189227",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "GlobalLogic   is inviting a  Test   Engineer    to join our engineering team.Cambium Networks is a dynamic, growth-oriented company serving an exponentially growing industry. Cambium Networks provides professional grade fixed wireless broadband and m...",
        "description": "GlobalLogic is inviting a Test Engineer to join our engineering team.Cambium Networks is a dynamic, growth-oriented company serving an exponentially growing industry. Cambium Networks provides professional grade fixed wireless broadband and microwave solutions for customers around the world. Solutions are deployed in thousands of networks in over 153 countries, with our innovative technologies providing reliable, secure, cost-effective connectivity that's easy to deploy and proven to deliver outstanding metrics. Cambium Networks has few development centers: Rolling Meadows, IL, USA and Ashburton, Devon, UK.Requirements:REQUIRED• BS/MS degree in a technical discipline(Radio/Electrical Engineering or Telecommunications)  • Understanding of RF architecture and radio-wave propagation • Understanding and knowledge of L2/L3 networking standards • Intermediate level of EnglishPREFERRED• 0.5 year of experience in SQA/Software testing • Test Plans and Test Cases development experience • Experience with the following tools: TestLink/TestRail, Jenkins, Jira • Experience in Linux/Network administration • Understanding of radio-link parameters (SNR, CINR, RSSI, NF) • Knowledge of Radio Frequency transmitters, receivers and related RF circuits/systems • Knowledge of Bash/Python/Perl scripting • Experience in developing or working within embedded operating systems • Knowledge of wireless RF equipment • Understanding of wireless networks (IEEE 802.11)Responsibilities:You will be involved in the fast-growing project and be responsible for:• Investigating new technologies and ways to apply them in the product • Develop Test Plans and Test Cases • Perform Integration, Functional, Regression and Exploratory testing • Provide and meet deadlines for assigned tasks • Log defects and track to closure • Setup a lab system environment for testing • Contribute to automation scriptingWhat Do We Offer?We create an environment where everyone can fully realize their talents, freely share knowledge and experience, and create truly important things.Happy people create revolutionary products.We believe that we are able to change the world for the better - and we, as a company, help our specialists grow and be truly happy!Various types of cooperation - comfortable office or remote collaboration from home , opportunities for relocation - all depend on your preferences.We will support you at every stage of these processes and do our best to help you feel comfortable!Support of health and sports activitiesWe care about the physical and mental health of all specialists.Every specialist can choose the most relevant option for themselves:Medical Insurance  - our partners provide our consultants with special health insurance packages, which include both doctor's visits and massage courses.Also, our specialists have special conditions for special insurance for loved ones, insurance during travel, and transport insurance.Wellbeing Deposit  -  this deposit allows you to buy sports equipment for the home and uniform, go to the gym, etc.It is also possible to visit a psychologist, attend massages and spa treatments, and even subscribe to fitness applications for a mobile phone or online training related to physical and mental health.Learning and professional growthYou'll collaborate with — and learn from — award-winning designers and engineers through customer projects, hackathons, meetups, and more.Listen to the top speakers or be one of them — it's up to you!Moreover, we have various internal courses, programs, and possibilities to boost your skills.Create more than just a code.Make an impact beyond the codeIn today's world, software engineers create a better future for people and the planet.GlobalLogic's experts are contributing to this world right now in various projects: automotive, media, industrial, and healthcare.Sustainability and Social ResponsibilityWe positively impact our communities by supporting education, the environment, and developing women in tech.For example, learn more about our EcoHike — a special app that makes the world cleaner!Not only our engineers, but tourists, eco-activists, and hiking fans are using it regularly to keep our nature clean and vital.Technology firstRealize all your ideas within our internal tech clubs and communities.Feel free to find new friends, boost your skills, and grow professionally!",
        "address": "Львов",
        "address_eng": "Lviv",
        "keywords": "QA Manual",
        "created_at": "2023-09-15T11:05:11",
        "url": "https://robota.ua/company794/vacancy9672126",
        "website": "rabota",
        "id": "9672126",
        "company": {
            "name": "GlobalLogic Ukraine",
            "url": "https://robota.ua/ru/company794",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/794_20210827125452.png",
            "id": 12047
        }
    },
    {
        "name": "Рекрутер віддалено",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Зараз ми шукаємо Рекрутера віддалено для нашої команди Задачі:- Проведення повного циклу рекрутингу, включаючи підготовку вакансійних оголошень, відбір резюме, проведення співбесід та оцінку кандидатів;- Пошук та активний залучення потенційних канди...",
        "description": "Зараз ми шукаємо Рекрутера віддалено для нашої командиЗадачі:- Проведення повного циклу рекрутингу, включаючи підготовку вакансійних оголошень, відбір резюме, проведення співбесід та оцінку кандидатів;- Пошук та активний залучення потенційних кандидатів через різні канали, включаючи соціальні мережі, професійні платформи та рекрутингові бази даних;- Ведення переговорів з кандидатами щодо умов праці та узгодження деталей пропозицій;- Забезпечення ефективного використання рекрутингових інструментів та технологій для залучення та оцінки кандидатів;- Ведення документації та звітності про рекрутингові процеси.Вимоги:- Досвід роботи не обов*язково, але буде перевагою- Висока комунікабельність та навички спілкування з різними аудиторіями;- Знання професійних платформ та рекрутингових інструментів;- Вміння працювати з великим обсягом інформації та здійснювати ефективний відбір кандидатів;- Висока організованість та уважність до деталей;- Знання англійської мови на рівні Intermediate або вище буде перевагою.Пропонуємо:- Роботу з великим обсягом цікавих та різноманітних проектів;- Віддалену форму роботи та гнучкий графік;- Можливість працювати з командою професіоналів та отримувати досвід від кращих;- Кар'єрний розвиток та можливість зростання у сфері HR;Якщо ви зацікавлені у цій вакансії та готові приєднатися до нашої команди звертайтесь в Телеграм @recruiting_manager",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T11:04:21",
        "url": "https://robota.ua/company13837374/vacancy9672122",
        "website": "rabota",
        "id": "9672122",
        "company": {
            "name": "Мищерська Г.С., ФОП",
            "url": "https://robota.ua/company13837374",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19554
        }
    },
    {
        "name": "Консультант центру з обслуговування клієнтів (контакт-центр)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "ЦУМ Київ — головний та єдиний універмаг класичного формату в Україні, розташований в самому серці столиці. Чоловічий, жіночий та дитячий одяг, взуття, аксесуари відомих світових брендів, ресторани, салони краси і кінотеатр щодня приваблюють не тільки...",
        "description": "ЦУМ Київ—головний та єдиний універмаг класичного формату вУкраїні, розташований всамому серці столиці. Чоловічий, жіночий тадитячий одяг, взуття, аксесуари відомих світових брендів, ресторани, салони краси і кінотеатр щодня приваблюють не тільки тисячі відвідувачів, айпотенційних працівників. Адже наші амбіції тільки зростають.Ми віримо вщасливий випадок, азначить, титут також непросто так…ТАК, МИ ШУКАЄМО КОНСУЛЬТАНТА КОНТАКТ-ЦЕНТРУ!Ти швидко та якісно обробляєш замовлення клієнтів оформлених на сайті та в телефонному режимі?Тобі подобається допомогати клієнтам та вирішувати цікаві питання?Тобі в кайф здійснювати вихідні та вхідні дзвінки відповідно до встановлених стандартів?ЗДАЄТЬСЯ, МИШУКАЄМО САМЕ ТЕБЕ!На нас чекає довга і крута співпраця, якщо ти:Вільно володєш українською та російською мовами, знання англійської мови бажано;Впевнений користувач ПК, MS Office, 1С бажано;Маєш досвід роботи в сфері продажів або сервісного обслуговування клієнтів;Тобі притаманні такі риси, як відповідальність, комунікабельність, пунктуальність, стресостійкість, орієнтація результат.Натомість ЦУМ тобі пропонує:100% офіційну зарплату таоформлення зпершого дня;Повний соцпакет тамедичне страхування;Знижки набрендовий одяг, спеціальні пропозиції для співробітників;Можливість реалізувати унікальні проекти;Разом творити історію головного універмагу країни.Надсилай резюме та якнайшвидше долучайся до команди інакших. See you soon!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:03:45",
        "url": "https://robota.ua/company4059733/vacancy7707506",
        "website": "rabota",
        "id": "7707506",
        "company": {
            "name": "ЦУМ Київ",
            "url": "https://robota.ua/ru/company4059733",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 702
        }
    },
    {
        "name": "Рекрутер у приватну школу",
        "salary": "+ бонуси за закриття кожної вакансії",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Сучасна та інноваційна школа в пошуках нових талантів!MIDGARD — це команда креативних, ідейних, амбітних та мотивованих спеціалістів.Школа швидко зростає, тому ми запрошуємо у нашу команду «Рекрутера».Ми настільки ідейні та креативні, що кожна влучна...",
        "description": "Сучасна та інноваційна школа в пошуках нових талантів!MIDGARD —цекоманда креативних, ідейних, амбітних тамотивованих спеціалістів.Школа швидко зростає, тому ми запрошуємо у нашу команду «Рекрутера».Минастільки ідейні такреативні, щокожна влучна пропозиція миттєво реалізується, без довгих узгоджень татягнучки зпаперами.Ваша ініціативність та ідейність вроботі буде завжди доречна тазаохочувальна.Якщо відчуваєте всобі творчий потенціал— тоВина правильному шляху.Чому варто працювати вMIDGARD?графік work / life balance: пн-пт, з10:00 до18:00;офіційне працевлаштування;безкоштовні заняття корпоративним спортом;безкоштовне харчування;крутезні корпоративи;величезний басейн для відпочинку;навчання частково оплачується;Вимоги таобов’язки:закриття вакансій різних рівнів;вибір інструментів пошуку та підбору;формування бренду роботодавця;знання ринку праці;участь у цікавих проєктах;Трішки про нас:Наш сайт — https://midgard.education/Ми в Фейсбуці — https://www.facebook.com/midgardschool.kiev/Ми в Інстаграмі — https://instagram.com/midgard.education?igshid=jyrob04xwhaoОбов’язково, крім Вашого резюме, відправляйте нам на Вайбер відео-візитку «Чому Ви хотіли б працювати саме в Мідгард? І що нового Ви могли б привнести в наш заклад?»",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T11:03:28",
        "url": "https://robota.ua/company5280999/vacancy9672115",
        "website": "rabota",
        "id": "9672115",
        "company": {
            "name": "МІДГАРД, ЗО, ПЗНЗ",
            "url": "https://robota.ua/company5280999",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/5280999_20210224114636.png",
            "id": 19553
        }
    },
    {
        "name": "Менеджер, спеціаліст , експерт з нерухомості ( з навчанням)",
        "salary": "% від угод (+премії, +бонуси)",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Сьогодні, як ніколи, важливо мати можливість працювати та стабільно заробляти. У сьогоднішніх умовах ми допоможемо Вам освоїти нові навички та повністю реалізуватись у професії рієлтора та менеджера по роботі з клієнтами. Спеціалісти потрібні як по р...",
        "description": "Сьогодні, як ніколи, важливо мати можливість працювати та стабільно заробляти. У сьогоднішніх умовах ми допоможемо Вам освоїти нові навички та повністю реалізуватись у професії рієлтора та менеджера по роботі з клієнтами. Спеціалісти потрібні як по роботі у відділах продажів так і оренди.\"Park Lane\" -лідер на ринку нерухомості в м.Київ .Ми любим свою роботу і пишаємось нашою командою професіоналів, активних, відповідальних і захоплених своїм ділом.Ріелтор - це професійний посередник, який виступає в якості третьої сторони між продавцем нерухомості та її покупцем.Обов'язки:презентація послуг агентства;укладання договорів посередницьких послуг;організація реклами об'єкта нерухомості;підбір необхідних варіантів житла або землі;показ об'єктів;укладання угод купівлі/продажу/оренди;контроль наявності і дійсності всіх документів;взаємодія з юристами, нотаріусами.Що ти отримаєш від нас?ми надаємо навчання для співробітників, які не мають досвіду роботи в даній сфері;Безкоштовне навчання ріелторському бізнесу з першого ж дня;для тебе в нас вже підготовлено комфортне робоче місце із сучасною технікою та корпоративним зв’язком;Рекламна, юридична, інформаційно-консультаційна, технічна підтримка для успішної професійної діяльності;Найбільша база даних нерухомості в Києві;Позитивний та дружній колектив;Офіси в історичному центрі Києва.Ти нам підходиш, якщо ти:маєш вищу чи незакінчену вищу освіту;готовий отримувати нові знання та з кожним днем розвиватися у сфері нерухомості , з найкращими фахівцями ;вмієш працювати у базових програмах (Word, Excel, CRM);вільно володієш сучасними месенджерами (Viber, Telegram, Facebook, );хочеш і вмієш працювати на результат.Офіси АН Park Laneст. м. «Золоті Ворота» вул. Ярославів Вал, 6ст. м. «Майдан Незалежності» вул. Велика Житомирська, 8/14ст. м. «Театральна» вул. Пушкінська, 21ст.м. «Університет» вул. Івана Франка, 34/33Задетальною інформацією телефонуй тазаписуйся наспівбесіду !+380504879481viber+380674401565Чекаємо саме натебе !З повагою, Юлія!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:02:35",
        "url": "https://robota.ua/company186672/vacancy9574409",
        "website": "rabota",
        "id": "9574409",
        "company": {
            "name": "Park Lane, Агентство нерухомості ",
            "url": "https://robota.ua/ru/company186672",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/186672_20190419115636.png",
            "id": 1740
        }
    },
    {
        "name": "Провідний економіст",
        "salary": "Конкурентний рівень",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Корпорація «Біосфера» - один з найбільших у Східній Європі та Центральній Азії виробників і дистриб'юторів товарів для дому, гігієни та професійного використання (ТМ «Фрекен БОК», Smile, Selpak, Vortex, Novita, PRO service та багато інших) запрошує в...",
        "description": "Корпорація «Біосфера» - один з найбільших у Східній Європі та Центральній Азії виробників і дистриб'юторів товарів для дому, гігієни та професійного використання (ТМ «Фрекен БОК»,Smile,Selpak,Vortex,Novita,PROserviceта багато інших) запрошує в свою команду Провідного економіста.Ключові задачі:Складання на основі даних управлінського обліку планових та фактичних звітів Cash Flow (прямим та непрямим методом) за бізнес-напрямами (БН) та консолідованого по Корпорації; фактичних балансів щодо БН та Корпорації; розрахунки планових/фактичних показників робочого капіталу, оборотності, фінансового циклу.Аналіз звітності, виявлення причин відхилень, інтерпретація фінансових показників та звітів, підготовка необхідних розшифровок, коментарів.Бюджетне моделювання, покращення якості планування, участь у автоматизації звітності (1С, Power BI) у тісній взаємодії з іншими підрозділами фінансової служби, розробка нових звітів для підвищення ефективності бізнесу.Регулярний аналіз фінансово-господарської діяльності проєктів та Корпорації загалом, оцінка ефективності маркетингових заходів.Поточні запити (adhoc), розрахунок окупності проєктів, акцій й ін.Для нас важливі наступні професійні знання та вміннякандидатів:Вища освіта(економіка, фінанси).Досвід роботи в якості Провідного/Головного економіста у виробничо-торгівельних компаніях.Знання 1С 8, Excel та Power BI.Досвід обробки та аналізу великих масивів даних в скорочені терміни.Особисті якості:Аналітичне та системне мислення.Комунікабельність.Що ми можемо запропонувати?Стабільну конкурентну заробітну плату.Офіційне оформлення з першого робочого дня, соціальні гарантії відповідно до законодавства.Професійний розвиток і навчання (внутрішнє навчання, компенсація зовнішніх навчальних програм, компенсація вивчення іноземних мов).Графік роботи: з пн. по пт., з 9:00 до 18:00(гібридний формат, є можливість віддаленої роботи). Адреса: м.Дніпро, Запорізьке шосе, 37 (правий берег, р-н Тополя-1).Про корпорацію «Біосфера», нашу стратегію, місію та цінності можна дізнатися більше на http://biosphere-corp.com/Приєднуйтесь до нашої команди професіоналів!",
        "address": "Днепр",
        "address_eng": "Dnieper",
        "keywords": "Analyst",
        "created_at": "2023-09-15T11:01:23",
        "url": "https://robota.ua/company536358/vacancy9672108",
        "website": "rabota",
        "id": "9672108",
        "company": {
            "name": "Корпорація «Біосфера»",
            "url": "https://robota.ua/ru/company536358",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/536358_20210521144529.png",
            "id": 854
        }
    },
    {
        "name": "Фахівець по обробці вхідних заявок",
        "salary": "KPI",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія Таргет Електронікс Груп, яка утримує лідерські позиції в сфері консалтингових послуг та зараз активно маштабується, запрошує кандидатів на посаду \"Фахівець по обробці вхідних заявок\"Ми пропонуємо: Заробітню плату 18500 грн + бонусна система ...",
        "description": "Компанія Таргет Електронікс Груп, яка утримує лідерські позиції в сфері консалтингових послуг та зараз активно маштабується, запрошує кандидатів на посаду \"Фахівець по обробці вхідних заявок\"Ми пропонуємо:Заробітню плату 18500 грн + бонусна система + % (в результаті 30000+);Можливість швидкого кар‘єрного зростання;Графік роботи: Пн-Пт з 8:00 до 18:00. Обід та кава-брейки;Комфортний офіс;Дружний і молодий колектив;Сучасний офіс, настільний футбол, PlayStation.Зі свого боку розглядаємо кандидатів також без досвіду, тому що надаєм оплачуване зі сторони компанії навчання від бізнес-тренерів!Вимоги:Відмінні комунікаційні здібностіСтресостійкість, відповідальність і охайність;Бажання працювати та заробляти;Досвід роботи з кліентами буде перевагою;Знання ПК-рівень впевненого користувача.Ключові обов’язки:Супровідь кліентів;Консультація, відповідь на запитання кліентів та обробка заперечень;Продаж послуг компанії;Планування продажів, ведення СРМ (навчимо);Розподіл клієнта на інші відділи.Сайт для ознайомлення з діяльністю компанії (посилання)Телефонуйте або надсилайте своє резюме і ми обов’язково з вами зв’яжемось.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company13361963/vacancy9468620",
        "website": "rabota",
        "id": "9468620",
        "company": {
            "name": "ТАРГЕТ ЕЛЕКТРОНІКС ГРУП",
            "url": "https://robota.ua/ru/company13361963",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 895
        }
    },
    {
        "name": "Менеджер з продажу",
        "salary": "70000",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія TORSSEN пропонує вакансію менеджер з оптових продажівКомпанія \"TORSSEN \" є одним з провідних постачальників автоелектроніки,мультимедіа пристроїв та автомобільного освітлення в Україні. Ми спеціалізуємося на постачанні якісної продукції та н...",
        "description": "Компанія TORSSEN пропонує вакансію менеджер з оптових продажівКомпанія \"TORSSEN \" є одним з провідних постачальників автоелектроніки,мультимедіа пристроїв та автомобільного освітлення в Україні. Ми спеціалізуємося на постачанні якісної продукції та наданні комплексних рішень для наших клієнтів. Зараз ми шукаємо енергійного та амбітного Менеджера з продажу для нашого офісу в місті Біла Церква.Задачі:- Активний пошук нових клієнтів та розширення клієнтської бази;- Здійснення продажів та забезпечення досягнення поставлених цілей;- Консультування клієнтів щодо нашої продукції та послуг;- Забезпечення високого рівня обслуговування клієнтів та підтримка взаємовигідних відносин.Вимоги:- Досвід роботи в продажах буде великим плюсом;- Вміння працювати в команді та досягати поставлених цілей;- Висока комунікабельність та навички переговорів;- Знання технічного обладнання та готовність швидко його освоювати;- Впевненість у собі та вміння працювати зі стресовими ситуаціями;- Володіння українською та російською мовами;Пропонуємо:- Конкурентну заробітну плату та систему преміювання;- Можливості професійного та кар'єрного росту;- Дружню та професійну команду, готову підтримати вас у всіх питаннях;- Цікаві проекти та можливість працювати з відомими компаніями.Якщо ви готові прийняти виклик і розвиватися разом з нами, будь ласка, надішліть своє резюме на нашу електронну адресу. Ми раді бачити вас у нашій команді!",
        "address": "Белая Церковь",
        "address_eng": "White church",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company11719304/vacancy9557487",
        "website": "rabota",
        "id": "9557487",
        "company": {
            "name": "Торссен",
            "url": "https://robota.ua/company11719304",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19546
        }
    },
    {
        "name": "KAM (Key Account Manager)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Proxima Research Intetnational вже більш 20+ років надає своїм клієнтам інноваційні та експертні рішення в області ринкових даних найвищої якості, інтеграції та підтримки CRM / ETMS, управління базами даних HCP / HCO, багатоканального марке...",
        "description": "Proxima Research Intetnational вже більш 20+ років надає своїм клієнтам інноваційні та експертні рішення в області ринкових даних найвищої якості, інтеграції та підтримки CRM / ETMS, управління базами даних HCP / HCO, багатоканального маркетингу, впровадження BI-рішень, маркетингових досліджень і консалтингу з особливим акцентом на розвиток фармацевтичного бізнесу.Вимоги:Вища освіта;Досвід роботи у продажу та супроводі клієнтів від 2 років;Впевнений користувач офісним пакетом MS Offise, різноманітними CRM;Знання англійської мови Advanced.Обов'язки:Основні завдання - підтримка та супровід поточних клієнтів ( тобто фарм компаній);Пошук, ведення та розвиток клієнтівПроведення переговорних компаній, презентація продуктів, здійснення документообігу, підписання контрактів, контролінг щодо ведення документообігу, пов'язаного з пролонгацією послуг Компанії та відстеження платежівКомунікація з іншими відділами, спільне вирішення спірних ситуаційВиконувати роботу з продовження договорів та підписання додаткових угод.Здійснювати контроль за документообігом (фінансово-бухгалтерським, юридичнимРобота з претензіямиЗвітністьКомпанія пропонує:Офіційне працевлаштування згідно із Законодавством;Гідна винагорода;Робочий тиждень 5/2;Корпоративний мобільний зв'язок, ноутбук;Офіс біля м. ОсокоркиПрохання в резюме вказувати ваші очікування доходу.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company7564150/vacancy9566997",
        "website": "rabota",
        "id": "9566997",
        "company": {
            "name": "Proxima Research International",
            "url": "https://robota.ua/ru/company7564150",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/7564150_20201125162152.png",
            "id": 857
        }
    },
    {
        "name": "Менеджер по роботі з клієнтами",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Шукаємо менеджерів  для роботи на довготривалий термін!В обов‘язки входить:робота з клієнтами, які пройшли реєстрацію по рекламі та чекають дзвінка від менеджера, щоб отримати консультацію. Це гарячий трафік, який здивує своєю якістю, мінімум 10-15 з...",
        "description": "Шукаємо менеджерів для роботи на довготривалий термін!В обов‘язкивходить:робота з клієнтами, які пройшли реєстрацію по рекламі та чекають дзвінка від менеджера, щоб отримати консультацію. Це гарячий трафік, який здивує своєю якістю, мінімум 10-15 заявок щодня!Закривати потреби клієнтів у отриманні інформації про співпрацю з компанією;Ведення звітності за результатами своєї роботи;Робота з клієнтською базою в SRM-системіКінцевий результат, який ми хотіли би бачити - це клієнт, який після спілкування з менеджером, продовжує співпрацю з компанією. Тому досвід в комунікаціях буде чудовим плюсом!Що пропонуємо: Робота в офісі з п’ятиденним графіком по буднях (10:00 - 19:00).Комфортний офіс в 2 хвилинах від метро (віддаленого формату роботи не передбачено);Заробітня плата складається із ставки від 24000 грндо 40000 грнта бонусів.Середня з/п від 45000 грн. Виплати кілька разів на місяць;Якщо у Вас є досвід у сфері комунікацій - це дуже добре, але зараз ми відкриті також для новачків у цій сфері, адже ми проводимо оплачуваний курс навчання та забезпечуємо ефективну практику з досвідченими наставниками в рамках стажування.Оплачувану відпустку через 6 місяців роботи;Змогу побачити, що стрімке кар'єрне зростання в цікавій сфері - досить осяжна мета!Ми шукаємо:Відкритого, швидкого, здатного до навчання фахівця з активною життєвою позицією, який вмієналагоджувати контакт, вести розмову з незнайомими людьми, переконувати, наполягати на своєму, ясно та грамотно викладати суть, аргументувати свою думку;Працівника, який вміє виконувати, а краще перевиконувати поставлені плани продажу (у нас своя база, клієнтів шукати не потрібно)Чекаємо на Ваш відгук!Або телефонуйте за номером:+380683585319Телеграм: https://t.me/MariiaHRDТелеграм:https://t.me/TanyaHr_r",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company12882832/vacancy9636359",
        "website": "rabota",
        "id": "9636359",
        "company": {
            "name": "Кузьменко А.С., ФОП",
            "url": "https://robota.ua/ru/company12882832",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 4391
        }
    },
    {
        "name": "Фахівець з рекламних матеріалів (POSM)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Ми компанія STV group — ексклюзивний дистриб’ютор в Україні провідної світової Компанії Jacobs Douwe Egberts (JDE), яка спеціалізується виключно на виробництві кави і чаю, і займає 10,6% глобального ринку. ТМ Jacobs — це кавовий бренд № 1 в Україні. ...",
        "description": "Ми компанія STV group — ексклюзивний дистриб’ютор в Україні провідної світової Компанії Jacobs Douwe Egberts (JDE), яка спеціалізується виключно на виробництві кави і чаю, і займає 10,6% глобального ринку. ТМ Jacobs — це кавовий бренд № 1 в Україні. Ми дуже динамічно розвиваємося та розширюємо команду.Запрошуємо розглянути вакансію «Менеджер з рекламних матеріалів».Умови роботи: з 9.00 до 18.00;субота, неділя — вихідні.Локація офісу: ст.м. Академмістечко/Святошин, вул. Краснова, 27.Для нас важлива Ваша мотивація, тому мипропонуємо:Досвід роботи вмасштабній компанії;Розвиток професійних таособистісних якостей;Можливість побудувати кар'єру;Роботу з унікальним товарним асортиментом та професійними партнерами;Офіційне працевлаштування.Щомиочікуємо від кандидата:Освіта у сфері маркетингу чи реклами/економіка;Досвід роботи у напрямку аналітики продажів, маркетингу від 1-го року;Вільне володіння пакетом Microsoft OfficeОранізованість, аналітичні здібності, проактивність, здатність швидко включатися в проект, шукати і знаходити результативні рішення, вміння працювати в багатозадачному полі, комунікативні здібності;Відмінне володіння українською мовою.Щонавас чекає:Організація, моніторинг та аналіз ефективності розміщення рекламного обладнання;Написання брифів і підготовки ТЗ, створення презентацій;Робота з дизайнами: адаптація, розробка макетів, дизайнів із агенством;Контроль, облік та інвентаризація наявних POSM та обладнання на підзвітній території.Якщо Ви прагнете стати частиною провідної світової Компанії Jacobs Douwe Egberts — не вагаючись, відправляйте резюме!Інформація прокомпанію JDE: Jacobs Douwe EgbertsДізнатися більше про компанію STV group можна ТУТ",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Analytics",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company588008/vacancy9649300",
        "website": "rabota",
        "id": "9649300",
        "company": {
            "name": "STV group",
            "url": "https://robota.ua/ru/company588008",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/588008_20211230111159.png",
            "id": 961
        }
    },
    {
        "name": "Менеджер з продажу складського обладнання",
        "salary": "ставка + % від продаж",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Ми пропонуємо:Гідний рівень зарплатиЗайнятість протягом повного робочого дня (з 9.00 до 18.00);Вихідні дні — субота та неділя;Період адаптації (випробувальний термін) — 2 місяці.Офіційне працевлаштуванняНавчання та тренінгиБезкоштовний мобільний зв’я...",
        "description": "Ми пропонуємо:Гідний рівень зарплатиЗайнятість протягом повного робочого дня (з 9.00 до 18.00);Вихідні дні — субота та неділя;Період адаптації (випробувальний термін) — 2 місяці.Офіційне працевлаштуванняНавчання та тренінгиБезкоштовний мобільний зв’язокДружній колектив та наставники, які допоможуть на всіх етапах адаптації та роботи надаліЩо ти будеш робити:Пошук нових клієнтів (активні продажі)Обробка вхідних дзвінків та запитів від потенційних та постійних клієнтів;Внесення даних до системиCRMСкладання комерційних пропозицій, ведення переговорів, укладання договорів із клієнтами, відрадження;Інформаційна підтримка клієнтів (потенційних та постійних)Створення клієнтської бази, планування та аналітична робота по ній;Забезпечення продажу (прийом та обробка замовлень, оформлення документів, контроль виробництва, організація доставки та монтажу, контроль виконання договірних зобов’язань.Наші очікування:Вік від 23 до 35 років;Освіта вища (бажано технічна);Високий рівень комунікативних навичок та вміння побудувати довгострокові взаємовигідні стосунки з клієнтами;Знання техніки продажу та вміння переконувати;Грамотна усна та письмова моваДосвідчений користувач ПК (MS Office, електронна пошта, інтернет та ін.)Вітається знання програми 1с",
        "address": "Бровары",
        "address_eng": "Breweries",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company4147549/vacancy9652974",
        "website": "rabota",
        "id": "9652974",
        "company": {
            "name": "СКЛАД ПЛЮС, ООО",
            "url": "https://robota.ua/company4147549",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/4147549_20170626161450.png",
            "id": 19547
        }
    },
    {
        "name": "Торговий представник в IT-компанію",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Вимоги:Освіта вищаДосвід роботи від 3 років на посаді торгового представника або менеджера з продажуОбов'язковий досвід прямих продажів, холодні дзвінки, пошук клієнтівДосвід роботи з продажу IT обладнання в корпоративний сектор або нішеві сегментиЗн...",
        "description": "Вимоги:Освіта вищаДосвід роботи від 3 років на посаді торгового представника або менеджера з продажуОбов'язковий досвід прямих продажів, холодні дзвінки, пошук клієнтівДосвід роботи з продажу IT обладнання в корпоративний сектор або нішеві сегментиЗнання ПК (впевнений користувач Microsoft office)Особисті якості: ініціативність, комунікабельність, динамічність, висока працездатність, здатність працювати в командіНаявність особистого автомобіля - буде вашою перевагоюМи пропонуємо:Повна зайнятість, в м. Київ: home-office, робота в демонстраційному залі, робота в полях, 5-ти денний робочий тиждень з фіксованим розкладом завданьДодатково бонуси за продаж технікиКомпенсація мобільного зв'язку та пального (якщо є авто), або проїзд в транспортіОфіційне працевлаштуванняНавчання за продуктами та технологіями компаніїРівень заробітної плати за результатами співбесідиРобота з корпоративним сектором, 50% від робочих обов'язків:Моніторинг та аналіз корпоративних замовників Epson у регіоніПошук кінцевих замовників у корпоративному секторіХолодні та гарячі дзвінкиПошук і вихід на ЛПР, переговори та запереченняІнформування кінцевих замовників про продукти, акції Epson, залучення до участі в програмах Epson з просування технікиПідбір і тестування техніки Epson у корпоративному сегментіПроведення презентацій, навчаньЗвітністьРобота з роздрібними магазинами, 40% від робочих обов'язків:Моніторинг цін і представленості продукції в магазинах роздрібних мережМоніторинг рекламної активності всіх вендорів у роздробі щодо друкарської технікиНавчання торгового персоналу (за допомогою презентацій і застосунку Epson)Розміщення та викладка POS-матеріалів Інше, 10% від робочих обов'язків:Допомога в організації та проведенні семінарів для партнерівНалаштування техніки в демонстраційному заліЩотижнева та щомісячна звітністьОбов'язково вказуйте бажаний рівень заробітної плати та фото в резюме.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company458398/vacancy9654712",
        "website": "rabota",
        "id": "9654712",
        "company": {
            "name": "Epson Europe B.V",
            "url": "https://robota.ua/company458398",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/alexandra.tkachenko@epson.ua_20081127031141.gif",
            "id": 19544
        }
    },
    {
        "name": "Менеджер з продажу",
        "salary": "З постійним зростанням",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Привіт! Мене звати Андрій, я - керівник відділу продажів команди UkrArmor, і я шукаю в команду гравця, який може нас підсилити - менеджера інтернет-магазину з перспективою росту до менеджера з продажів.Якщо коротко про нас:UkrArmor - виробник якісног...",
        "description": "Привіт!Мене звати Андрій, я - керівник відділу продажів командиUkrArmor, і я шукаю в команду гравця, який може нас підсилити - менеджера інтернет-магазину з перспективою росту до менеджера з продажів.Якщо коротко про нас:UkrArmor - виробник якісноговійськового спорядженнядля захисту найважливішого -життя. Іншими словами, ми захищаємо наших захисників і продаємо їм спорядження, за яке не соромно.Якщо ти хочеш дізнатись більше:1. ukrarmor.com.ua- наш сайт2.instagram.com/ukrarmor- наша інста3. facebook.com/ukrarmor- наш фб4. youtube.com/@ukrarmor- наш ютуб5. tiktok.com/@ukrarmor_- наш тік-струмЩо ти будеш робити щодня:Спілкуватися з нашими захисниками і їх близькими голосом і текстом;Турбуватись про наших любих клієнтів і закохувати їх у нашу компанію;Вести звітність у CRM-системі та табличках;Спілкуватися з усією командою в Discord.(якщо ти побачив незнайомі слова - не хвилюйся, ми всьому навчимо)Чому тобі сподобається у нас:Ти безпосередньо впливаєш на наближення нашої перемоги - допомагаючі тисячам військових обрати круте спорядження ;Ти будеш нести користь не лише на “економічному” фронті але також завдякитобінаші захисники можуть зберігти життя;У нас молода і активна команда - тобі точно буде з нами не сумно, а дуже весело;У нас є для тебе комфортний офіс біля м. Лівобережна, де завжди є світло/інтернет і звісно ж чай/печіво;один раз в місяць, ми відправляємось всі разом та проводимо тімбілдінг (це може може бути картинг, тир, американські гірки чи щось що сподобається усім).У тебе точно вийти з нами, якщо ти:Вмієш швидко навчатись;Готовий адаптуватись до нашого шаленого темпу;Звісно ж, вільно володієш укрїнськоюЯкщо вже бачиш себе серед нас:Ти можеш відгукнутись на цю вакансію (я обов’язково з тобою зв’яжуся особисто)Також можна написати мені в телеграм -@doctorzdesАбо ж просто набрати мене за номером +380631346053Буду радий бачити тебе в команді!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company13208207/vacancy9659452",
        "website": "rabota",
        "id": "9659452",
        "company": {
            "name": "Ukrarmor",
            "url": "https://robota.ua/company13208207",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/13208207_20230613130259.jpeg",
            "id": 19545
        }
    },
    {
        "name": "Продавець-консультант в шоу-рум, непродовольчі товари (м. Дорогожичі, Лук'янівська)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "YUGCONTRACT - один з найбільших в Україні дистриб’юторів посуду, техніки, електроніки та товарів для дому, запрошує в свою команду Продавця-консультанта в шоу-рум (виставковий зал компанії).ОСНОВНІ ЗАВДАННЯ ПОСАДИ:Прийом товару (по накладній і сканер...",
        "description": "YUGCONTRACT -один з найбільших в Україні дистриб’юторів посуду, техніки, електроніки та товарів для дому, запрошує в свою команду Продавця-консультантав шоу-рум (виставковий зал компанії).ОСНОВНІ ЗАВДАННЯ ПОСАДИ:Прийом товару (по накладній і сканеру), розстановка та ротація на полицях (посуд, дрібна побутова техніка, іграшки, ручний інструмент, товари для дому);Робота в демонстраційному залі (Шоу-румі), обслуговування гуртових клієнтів та співробітників компанії;Консультації клієнтів по товару та умовах продажу;Участь в інвентаризаціях;ОЧІКУВАННЯ ВІД КАНДИДАТІВ:Розвинуті комунікативні навички, бажання працювати з людьми;Бажано досвід роботи в роздібних продажах та з товаром: прийом, викладка, ротація, інвентаризація;Активність, бажання та здатність до навчання, високий рівень відповідальності, комунікабельність;Бажано досвід роботи з обліковими системами (1С або аналоги);МИПРОПОНУЄМО:Графік роботи: Пн-Пт з 9 до 18, субота, неділя - вихідні;Робота в комфортабельному приміщенні за адресою — вул. Дорогожицька, 1;Офіційне оформлення зпершого робочого дня;Знижки для співробітників навесь асортимент;Чекаємо на Ваші резюме та будемо раді бачити в нашій команді!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company35954/vacancy9660706",
        "website": "rabota",
        "id": "9660706",
        "company": {
            "name": "YUGCONTRACT",
            "url": "https://robota.ua/ru/company35954",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/35954_20220726143401.png",
            "id": 855
        }
    },
    {
        "name": "Менеджер з продажу  (beauty сфера)",
        "salary": "Ставка + % від продажу",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наша команда запустила мега крутий проект Bunny Academy. Тому зараз ми у пошуку Менеджера з продажу курсів?Місія нашої компанії: Краса кожного дняДля нас майстер манікюру — це професія і ми з гордістю навчаємо цьому в нашій Bunny AcademyНаш сайт: htt...",
        "description": "Наша команда запустила мега крутий проект Bunny Academy. Тому зараз ми у пошуку Менеджера з продажу курсів?Місія нашої компанії: Краса кожного дняДля нас майстер манікюру — це професія і ми з гордістю навчаємо цьому в нашій Bunny AcademyНаш сайт: https://bunny.kiev.ua/Інстаграм академії:https://www.instagram.com/bunny.academy/?igshid=YmMyMTA2M2Y%3D?Отже, наш ідеальний кандидат має:Досвід на аналогічній посаді від півроку (В2С)Досвід проводення грамотної презентації продуктуЗнання процесу продажу та можливостей підвищення продажівВміння переконувати та працювати з запереченнямиВміння знаходити нових клієнтів та вибудовувати з ними партнерські довгострокові відносиниВолодіння ПК на високому рівні, досвід роботи з СRМ системамиРозвинуті комунікативні навичкиЧим ти будеш займатись в нашій команді:Вести директи та месенджери в соціальних мережах, яка призводить до продажів послуг академіїОрганізовувати наявність в академії спеціальних матеріалів(буклетів, аудіо, відео, презентацій), та розміщувати їх в класахСвоєчасно і швидко обробляти вхідний потік від потенційних клієнтів зі всіх каналів звязку, надавати компетентні консультації, виставляти рахунки, перевіряти передплату, записувати на курси тощоСтворювати телеграм групи курсів, майстер класів, створюючи комюніті учнів та потенційних учнів академії, для групових та спецільних пропозицій та підтримання комунікаціїОрганізовувати та проводити онлайн та офлайн івенти для продажу послуг академіїПриймати участь в промозаходах (виставки та ознайомчі семінари по продукції)Готувати регулярні звіти про продажам, аналіз результатів та трендів в галузі, виявляти потенційні можливості для покращення продажів та ефективності своєї роботиЩо від нас:Мега крута команда та підтримкаДуже веселі корпоративи та івентиПерспектива розвитку, перегляд позиції раз на рік та? можливість впливати на свій дохідГрафік 5/2, гібридний формат роботи (частину часу можна працювати віддалено)Якщо ти прагнеш досягти успіху, любиш нові проекти та цікаві задачі. бажаєш працювати у дружній команді, то ми чекаємо саме на тебе!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T11:01:01",
        "url": "https://robota.ua/company2644095/vacancy9662895",
        "website": "rabota",
        "id": "9662895",
        "company": {
            "name": "Bunny nails",
            "url": "https://robota.ua/ru/company2644095",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/2644095_20230420080056.jpeg",
            "id": 4962
        }
    },
    {
        "name": "Графічний дизайнер",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "IТ-Enterpise — український розробник сучасних цифрових та хмарних рішень для управління бізнесом, постачальник та популяризатор технологій класу Industry 4.0.Наша мета — зробити все для того, щоб бізнес був простим і постачати найкращі бізнес-рішення...",
        "description": "IТ-Enterpise — український розробник сучасних цифрових та хмарних рішень для управління бізнесом, постачальник та популяризатор технологій класу Industry 4.0.Наша мета — зробити все для того, щоб бізнес був простим і постачати найкращі бізнес-рішення для наших клієнтів у всьому світі.Серед наших продуктів: ERP-система IT-Enterprise, тендерний майданчик SmartTender, сервіс для автоматизованого обслуговування обладнання SmartEAM, CRM-системи Clobbi, сервіс електронного документообігу Signy, бухгалтерське програмне забезпечення MASTER.Наші очікування:Досвід роботи з ПЗ для створення презентацій: PowerPoint, Prezi, Canva, Google SlideВолодіння професійним ПЗ для графічного дизайну: Adobe Photoshop, Adobe Acrobat, Adobe Illustrator, Figma;Власні ідеї та творчий підхід до розробки презентаційПошук та підготовка контентуВміння працювати зі шрифтами. Навичкі в створення інфоргафіки.Розуміння принципів дизайну та композиціїВміння працювати в команді та з дедлайнамиОбов’язково — наявність портфоліо та прикладів презентаційФункціональні завдання:Створення презентацій та шаблонів презентаційСтворення лендінгів — сторінок для сайту за потребиСтворення візуального контенту для медіа, для маркетингової продукціїМи пропонуємо:Достойний рівень винагородиПрофесійний і кар'єрний розвитокМожливість стати важливою частиною складного і цікавого бізнесуОплачувані дні відпустки та періоду тимчасової непрацездатностіДоступ до сервісу психологічної підтримки WellbeingГібридний формат роботи (офіс поруч з м.Осокорки/Позняки)",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Adobe Photoshop",
        "created_at": "2023-09-15T10:55:47",
        "url": "https://robota.ua/company573238/vacancy9672092",
        "website": "rabota",
        "id": "9672092",
        "company": {
            "name": "IT-Enterprise",
            "url": "https://robota.ua/ru/company573238",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/573238_20171031144009.png",
            "id": 675
        }
    },
    {
        "name": "UI/UX Designer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Давайте знайомитись!Ми успішно розвиваємось з 2002 року.Драйв — наш стиль життя, який народжує натхнення.Ми вдосконалюємось та вдосконалюємо. Втілення інновацій робить нас лідерами.Запрошуємо до співпраці UI/UX Designer.Для нас важливо:Відповідний до...",
        "description": "Давайте знайомитись!Миуспішно розвиваємось з2002 року.Драйв— наш стиль життя, який народжує натхнення.Мивдосконалюємось тавдосконалюємо. Втілення інновацій робить нас лідерами.Запрошуємо доспівпраціUI/UX Designer.Для нас важливо:Відповідний досвід роботи від 1-го рокуДосвід розробки мобільної аплікації таWEB-застосунківХороші знання FigmaДосвід проєктування корпоративних проєктів (створення тасупровід дизайн-системи)Розуміння застосовування підходу звисокоточним каркасом/прототипом і створювання потоку користувача знуля або затехнічним завданнямЗнами Вибудете:Брати участь уприйнятті рішень, пов’язаних зпродуктомПрацювати разом із сильною командою аналітиків, менеджерів зпродукту тарозробниківСтворювати каркаси/прототипи танові елементи користувальницького інтерфейсу продуктуПоліпшувати тадоопрацьовувати наявні елементи продуктуСтворювати візуальні концепції продуктівПроводити аудити наявних продуктів для виявлення прогалин вUXМигарантуємо:Цікаві та різноманітні проєктиЗручний графік: пн.-пт., з9.00 до18.00Співпраця віддаленоЗнижки від партнерів (спортзал, курси англійської тощо)Чекаємо наВаше резюме!Мирозглядаємо відгуки протягом 5 робочих днів. Якщо Винеотримали відповіді впродовж цього часу, цеозначає, щонаразі унас немає відповідних пропозицій, але мизберегли Ваше резюме унашій базі.Дякуємо за те, що обрали ФОРУ!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Figma",
        "created_at": "2023-09-15T10:47:24",
        "url": "https://robota.ua/company39974/vacancy9672060",
        "website": "rabota",
        "id": "9672060",
        "company": {
            "name": "ФОРА, ООО",
            "url": "https://robota.ua/ru/company39974",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/39974_20200313115542.png",
            "id": 552
        }
    },
    {
        "name": "Trainee Frontend developer (angular 2+)",
        "salary": "",
        "work_type": "неполная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Невелика, але дружня команда веб-розробників N-CODE шукає спеціаліста на посаду Traine Front-End developer (Angular 2+)Умови:Контракт на 3 місяці (з перспективою переходу на позицію junior)Робота безоплатна (ми вам надаємо досвід роботи)Роботи 4 годи...",
        "description": "Невелика, але дружня команда веб-розробників N-CODE шукає спеціаліста на посаду Traine Front-End developer (Angular 2+)Умови:Контракт на 3 місяці (з перспективою переходу на позицію junior)Робота безоплатна (ми вам надаємо досвід роботи)Роботи 4 години в день.Буде наставникВимоги:HTML, CSS, JSAngular 2+Позитивний настрійМати бажання навчатисьОбов’язки:Робота в командіВнесення правокВдосконалення того що вже реалізованоМій ідеальний кандидат: розробник який вже пройшов навчання та хоче почати працювати в IT. Знає переваги ангуляру над звичайним js.Пропонуємо:Постійний розвиток;Гнучкий графік роботи/віддалена робота",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Angular",
        "created_at": "2023-09-15T10:46:22",
        "url": "https://robota.ua/company10545095/vacancy9672055",
        "website": "rabota",
        "id": "9672055",
        "company": {
            "name": "Nightingale",
            "url": "https://robota.ua/company10545095",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19525
        }
    },
    {
        "name": "Менеджер з продажу, експорт менеджер (Казахстан, Алмати)",
        "salary": "договірна",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія «Аква Родос» - лідер ринку у виробництві та продажі меблів для ванних кімнат та корпусних меблів в Україні оголошує конкурс на посаду: Менеджер з продажу меблів для ванної в Казахстані. ВИМОГИ ДО КАНДИДАТА:Освіта базова вища досвід роботи на...",
        "description": "Компанія «Аква Родос» - лідер ринку у виробництві та продажі меблів для ванних кімнат та корпусних меблів в Україні оголошує конкурс на посаду:Менеджер з продажу меблів для ванної в Казахстані.ВИМОГИ ДО КАНДИДАТА:Освіта базова вища досвід роботи на аналогічній посаді не менше 3 роківЗнання та вміння роботи з 1С, ExсelНавички спілкування, переконання;Вміння працювати в команді.Стресостійкість, комунікабельність, активність, порядністьФУНКЦІОНАЛЬНІ ОБОВ’ЯЗКИ:Відвідування торгових точок по заданому маршрутуВиконання планів продажів;Підтримка та розширення клієнтської бази;Розширення асортименту в торгових точках;Контроль дебіторської заборгованості;Побудова дистриб’юції на довіреній територіїРозміщення продукції мвк на стендахПроведення підготовки товару до продажуМИ ПРОПОНУЄМО:цікаву динамічну роботу;роботу у стабільній та великій компанії;гідну та своєчасну заробітну плату;компенсація проїзду;амортизацію автомобіляоплата відрядженняграфік Пн.-Пт. з 9:00 до 18:00;подробиці на співбесіді",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:45:17",
        "url": "https://robota.ua/company541046/vacancy9672032",
        "website": "rabota",
        "id": "9672032",
        "company": {
            "name": "АКВА РОДОС, ООО",
            "url": "https://robota.ua/ru/company541046",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/541046_20200630105907.png",
            "id": 12798
        }
    },
    {
        "name": "Координатор(ка) проєктів у сфері енергетики",
        "salary": "за результатами співбесіди",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Основні обов’язки:– загальна координація проекту;– підготовка описових звітів про результати проекту;– збір та перевірка описових звітів від партнерів проекту;– моніторинг дотримання графіку виконання проекту;– підготовка листів, публі...",
        "description": "Основні обов’язки:– загальна координація проекту;– підготовка описових звітів про результати проекту;– збір та перевірка описових звітів від партнерів проекту;– моніторинг дотримання графіку виконання проекту;– підготовка листів, публікації для громадськості та органів влади.Вимоги до кандидата/кандидатки:– лідерські навички, вміння координувати роботу команди;– навички із бюджетування, підготовки описових/фінансових звітів.– знання англійської на рівні не нижче В2;– розділяти цінності Екоклубу;– навички ділової комунікації;– вміння легко висловлюватися письмово;– готовність до відряджень.Екоклуб пропонує:– дружню команду; – роботу в офісі;– сприяння у навчанні і професійному розвитку (корпоративна англійська, курси та навчання зпідвищення кваліфікації);– участь у міжнародному енергетичному та кліматичному русі; – офіційну заробітну платню, що відповідає рівню оплати праці у громадських організаціях.Запрошуємо на роботу людей з інвалідністю, студентів, ветеранів, пенсіонерів.",
        "address": "Ровно",
        "address_eng": "Smooth",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T10:44:06",
        "url": "https://robota.ua/company1292540/vacancy9670939",
        "website": "rabota",
        "id": "9670939",
        "company": {
            "name": "Екоклуб",
            "url": "https://robota.ua/company1292540",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/Ekoklub_20120125041808.png",
            "id": 19535
        }
    },
    {
        "name": "Менеджер проектів",
        "salary": "17 000-20 000грн + бонуси за успішні реалізації пр",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Напрямок діяльності: Реконструкція електротехнічного обладнання на об'єктах енергетики України(ПЛ, ПС, ГЕС, ТЕС та інші.)Основні обов'язки:1. Опрацювання ТЗ, ТУ, проектної та кошторисної документації з реконструкції електротехнічногообладна...",
        "description": "Напрямок діяльності: Реконструкція електротехнічного обладнання на об'єктах енергетики України(ПЛ, ПС, ГЕС, ТЕС та інші.)Основні обов'язки:1. Опрацювання ТЗ, ТУ, проектної та кошторисної документації з реконструкції електротехнічногообладнання на об'єктах генерації та розподілу електроенергії на території України;2. Розрахунок собівартості виконання робіт, з урахуванням отриманих даних від суміжнихпідрозділів (виконроб, кошторисник, постачання);3. Складання та узгодження графіків виконання робіт із Замовником;4. Складання графіків фінансування закупівель обладнання та матеріалів;5. Формування заявок на закупівлю та доставку матеріалів/обладнання на об'єкти реконструкції;6. Організація допуску робочого персоналу на об'єкти будівництва;7. Активна комунікація із Замовником, участь у нарадах, листування;8. Здача виконаних робіт Замовнику (підписання актів виконаних робіт за формами КБ-2В, КБ-3);9. При необхідності відрядження на час здавання обсягів робіт Замовнику;10. Комунікація в середині компанії виконроб, виробництво, відділ постачання, кошторисник;11. Ведення документообігу відповідно до нормативної документації та внутрішніх стандартівпідприємства;Необхідні навички:- організованість;- комунікація;- стресостійкість;- робота з великим обсягом інформації;- бажаний досвід роботи в енергетиці;Освіта: вища технічна (бажано електротехнічна);Володіння ПК на середньому рівні (MS Office, AutoCAD);Робота в офісі/віддалена, повна зайнятість;м. Запоріжжя, вул. Пожарського 7Зарплата: 17 000-20 000грн + бонуси за успішні реалізації проектів",
        "address": "Запорожье",
        "address_eng": "Zaporozhye",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T10:34:56",
        "url": "https://robota.ua/company11223822/vacancy9670880",
        "website": "rabota",
        "id": "9670880",
        "company": {
            "name": "Смарт Буд Солюшнс ",
            "url": "https://robota.ua/company11223822",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19533
        }
    },
    {
        "name": "Аналітик (SFA)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Аналітик SFA (sales force automation — автоматизація системи продажів)Основні обов’язки:Підтримка проекту впровадження інструментів автоматизації процесів в продажах;Збір та аналіз потреб підрозділу з продажів та постановка задач розробникам;Консульт...",
        "description": "Аналітик SFA (sales force automation — автоматизація системи продажів)Основні обов’язки:Підтримка проекту впровадження інструментів автоматизації процесів впродажах;Збір тааналіз потреб підрозділу зпродажів тапостановка задач розробникам;Консультування проектної команди, користувачів тазамовника впроцесі розробки;Здійснення комунікації між дистриб’юторами, проектною командою та кінцевими користувачами систем;Підтримка вактуальному стані проектної документації;Участь вуправлінні бюджетом нарозробку;Супровід обміну даними зцентралізованою базою даних виробника;Контроль даних, які виходять зоблікових систем дистриб’юторів, транзитних баз;Аналіз помилок роботи системи;Актуалізація довідників таведення їх;Аналітика, підготовка звітів і вивантаження інформації збази даних нарегулярній основі і під запит менеджменту;Підготовка презентацій тазвітів позапиту;Виступати вролі ключового користувача систем, налаштування системи SFA (sales force automation— автоматизація системи продажів) такастомізація рішень;Контроль даних, які виходять зоблікових систем дистриб’юторів, валідація даних для централізованої бази даних виробника;Проведення навчання та підтримка користувачів;Вимоги:Досвід роботи наподібній посаді від 2х років;Досвід роботи вдистриб’юції FMCG тарозуміння основних дистриб’юційних процесів;Впевнений користувачПК (пакетMS Office, 1С, базовий досвід роботи зMS-SQL);Бажаний досвід уналаштуванні системи SFA (sales force automation— автоматизація системи продажів) такастомізації подібних рішень;Досвід впроектній діяльності таучасті впроектів з підвищення ефективності роботи компанії стане перевагою;Вміння збирати тааналізувати вимоги довпровадження інформаційних систем;Бажане вміння ставити завдання програмістам;Досвід підтримки користувачів інформаційних систем танадання консультацій звикористання системи;Бажаний досвід взаємодії здистриб’юторами та іншими третіми сторонами, проектною командою та кінцевими користувачами інформаційних систем;Знання тадосвід усупроводі обміну даними між базами таобліковими системами;Досвід валідації даних які виходять зоблікових систем контрагентів табаз даних;Досвід упроведенні аналізу помилок роботи системи;Досвід уактуалізації довідників та їх ведення;Умови роботи:Стабільна заробітна плата;Робочий графік Пн-Пт (09:00— 18:00);Молодий колектив;Перспектива розвитку вкомпанії;Офіс знаходиться Київська обл., сЩасливе (можливе часткова віддалена робота).Вадим Валерійович — 068 660 3747",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Business analyst",
        "created_at": "2023-09-15T10:30:31",
        "url": "https://robota.ua/company13311217/vacancy9672001",
        "website": "rabota",
        "id": "9672001",
        "company": {
            "name": "ТРАНС-АКВА",
            "url": "https://robota.ua/ru/company13311217",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 4950
        }
    },
    {
        "name": "Junior Media Buyer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наразі ми у пошуку ініціативної та енергійної людини на роль Junior Media Buyer-a у команду продуктової ІТ компанії.Розглядаємо кандидатів без досвіду, але готових рости, вчитись і досягати цілей.Очікуємо від кандидата:Базові знання та розуміння прин...",
        "description": "Наразі ми упошуку ініціативної та енергійної людини на рольJunior Media Buyer-a у команду продуктової ІТ компанії.Розглядаємо кандидатів без досвіду,алеготовихрости, вчитисьідосягати цілей.Очікуємо від кандидата:Базові знання та розуміння принципівmedia buyingтаінтернет реклами;Вміння працювати зMicrosoft Excel насередньому рівні;Високий рівень комунікабельності;Аналітичні навички.Основний функціонал:Підготовка акаунтів та бізнес-менеджерів для запуску реклами нарізнихплатформах;Запуск рекламної кампанії за затвердженим планом від керівника;Оцінкаефективності рекламних кампаній разом із керівником;Щоденна звітність та аналітика із запуску рекламної кампанії.Компанія пропонує:Професійний та матеріальній розвиток;Налагодженуінфраструктуру;Роботуу крутому колективі з досвідченими баєрами;Комфортний офіс у Києві, де є все для ефективної роботи та відпочинку;П’ятиденний робочий тиждень з 10:00до19:00;Оплачуванувідпусткута лікарняні.Якщо Ви маєте бажання розвиватися саме у медіабаїнгу – надсилайте ваше резюме та будемо спілкуватись!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Media buying",
        "created_at": "2023-09-15T10:28:19",
        "url": "https://robota.ua/company13293800/vacancy9671997",
        "website": "rabota",
        "id": "9671997",
        "company": {
            "name": "TALENT HUNTERS HUB",
            "url": "https://robota.ua/ru/company13293800",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/13293800_20230315085646.png",
            "id": 577
        }
    },
    {
        "name": "Таргетолог",
        "salary": "ставка + бонуси",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "IAMPM — це онлайн-освіта для нетехнічних IT-фахівців. Наші освітні продукти допомагають нашим студентам швидко отримати необхідні навички і зробити кар'єру їх мрії. Серед наших клієнтів: Netflix, Amazon, Dell Technologies, GlobalLogic, Alior Bank, S...",
        "description": "IAMPM— це онлайн-освіта для нетехнічних IT-фахівців. Наші освітні продукти допомагають нашим студентам швидко отримати необхідні навички і зробити кар'єру їх мрії. Серед наших клієнтів: Netflix, Amazon, Dell Technologies, GlobalLogic, Alior Bank, Softwebo, SoftServe та багато інших.Ми в пошуку трафік-менеджера для просування та продажу освітніх продуктів на майданчиках Facebook, Instagram, Linkedin. Наш ідеальний кандидат — фахівець із реальним досвідом та кейсами залучення нових лідів до освітніх проектів.Результат якого ми від тебе очікуємо — це велика кількість нових, наведених тобою клієнтів.Ти станеш частиною команди і отримаєш можливість впливати на продукт, маркетинг, сервіс та комунікацію з клієнтом. Ми запропонуємо тобі велику зону відповідальності, де ти сам будеш визначати скільки коштує клік і яке нам потрібне охоплення, але кінцевий продукт, на який ми очікуємо від твоєї стратегії просування — продаж. Важливо, щоб ти бачив свій результат саме так.Ми не готові розглядати проектну або часткову зайнятість, і очікуємо, що ти повністю будеш занурений у наш продукт.Яких навичок ми очікуємо:Досвід роботи з таргетингом у FB, Instagram (досвід роботи з іншими майданчиками буде плюсом);Досвід роботи з Google Analytics та бажано, системами наскрізної аналітики;Вміння розробляти стратегії та сценарії просування продуктів;Вміння аналізувати дані та виявляти точки зростання;Вміння формувати чітке ТЗ дизайнерам та копірайтерам на розробку рекламних креативів;Знання та розуміння ключових показників: CPC, CPL, CPS, ROMIДосвід роботи з рекламними бюджетами від $3000/міс;Досвід роботи із продуктом буде плюсом.Що ми тобі довіримо:Створення рекламних кампаній у соц.мережах (FB/Instagram). Надалі — робота у зв’язці з фахівцем з Google Ads;Пошук та аналіз цільових аудиторій для кожного продукту компанії;Участь у створенні медіаплану: від розуміння завдання, вибору необхідної стратегії, бюджету для досягнення поставлених цілей;Втілення ідей для покращення креативів/лендингів/рекламних текстів, для підняття конверсії;Аналіз результатів РК та генерацію гіпотез для покращення трафіку;Роботу в команді зі спеціалістом з Google Ads, а в перспективі — контроль усіх напрямків платного трафіку.Контроль якості лідів, що генеруються;Ведення аналітики та статистики рекламних кампаній та стратегій;Що ми пропонуємо:Дистанційну роботу з повною зайнятістю (8 годин на день).Фіксована ставка + бонуси.Оплачувана відпустка та лікарняні.Роботу в команді професіоналів, які поважають та підтримують один одного.Доступ до всіх курсів компанії, які тебе зацікавлять.Можливість кар'єрного та фінансового зростання (ми справді допомагатимемо тобі в цьому).Можливо, ми — саме та Команда мрії, яку ти шукаєш!Для відгуку на вакансію заповни будь ласка форму знайомства : https://forms.gle/52cnrXNJdKrBqC617Зверни увагу, що ми не можемо повернути зворотній зв’язок кандидатам які не заповнили форму.Be the part of the one!",
        "address": "Одесса",
        "address_eng": "Odessa",
        "keywords": "PPC",
        "created_at": "2023-09-15T10:27:30",
        "url": "https://robota.ua/company7341261/vacancy9671994",
        "website": "rabota",
        "id": "9671994",
        "company": {
            "name": "IAMPM",
            "url": "https://robota.ua/ru/company7341261",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/7341261_20200819181319.png",
            "id": 8932
        }
    },
    {
        "name": "Copywriter",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "We expect:At least 2 years of proven experience as an English Copywriter (a portfolio showcasing your previous work)Bachelor’s degree in English, Communications, Journalism, or a related field Excellent writing skills: exceptional command of the Engl...",
        "description": "We expect:At least 2 years of proven experience as an English Copywriter (a portfolio showcasing your previous work)Bachelor’s degree in English, Communications, Journalism, or a related fieldExcellent writing skills: exceptional command of the English language with a keen eye for grammar, spelling, and punctuation.Excellent research skills and the ability to process and analyze information.Good time management and prioritization skills.Excited about the AI field.You are a team player able to work in a fast-paced environment.Key responsibilities:Research to gather insights, statistics, and case studies to support your writing.Creation original, high-quality copy for various platforms, including websites, blogs, social mediaTranslating internal analytical finding into high quality publicationsWe offer:Remote/office (Kyiv, Vinnytsia)Flexible working schedule.Medical insuranceWorking with latest cutting-edge technologiesGreat career development opportunities in a growing companyInternal training in data engineering, data science",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Copywriting",
        "created_at": "2023-09-15T10:21:30",
        "url": "https://robota.ua/company10434412/vacancy9635616",
        "website": "rabota",
        "id": "9635616",
        "company": {
            "name": "Nestlogic",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 10444
        }
    },
    {
        "name": "Молодший/а менеджер/ка проєктів в PinchukArtCentre",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "PinchukArtCentreвідкриває вакансію Молодшого/ї менеджера/ки проєктів.Основні функції:Участь в організації виставкових проєктівPinchukArtCentre;Проактивне повсякденне управління всіма операційними аспектами проєктів PAC (головним чином вис...",
        "description": "PinchukArtCentreвідкриває вакансію Молодшого/ї менеджера/ки проєктів.Основні функції:Участь в організації виставкових проєктівPinchukArtCentre;Проактивне повсякденне управління всіма операційними аспектами проєктів PAC (головним чином виставок) і забезпечення своєчасного виконання цих аспектів усіма залученими сторонами;Підготовка, застосування та контроль бюджетування всіх проєктів;Забезпечення всіх юридичних аспектів проєктів та мінімізація ризиків;Підготовка, контроль договорів, взаємодія з юристами та іншими залученими сторонами;Підтримка та консультування начальника науково-педагогічного відділу з управлінських та правових питань;Підготовка монтажу та демонтажу експозицій з куратором проєкту та технічно-логістичною командою, включаючи запрошених підрядників;Спілкування з художниками, студіями та третіми сторонами щодо проєктів PAC у співпраці зі студією та технічними командами.Наші побажання до кандидата/ки:Вища гуманітарна освіта;Відмінне володіння англійською і українською мовами (письмово і усно);Досвід роботи з бюджетуванням проєктів;Володіння MS Word & Excel на високому рівні;Досвід роботи з договорами у міжнародній компанії;Особисті якості: відповідальність, комунікабельність, проактивність, здатність працювати в режимі мультизадачності.Працюючи у нас, ти матимеш:Повну зайнятість;Офіційне працевлаштування;Соціальні гарантії у відповідностідо законодавства України про працю (щорічна основна, додаткова відпустка, лікарняні);Медичне страхування (після випробувального терміну);Гібридний формат роботи (в офісі і віддалено);Роботу в творчій команді однодумців;Цікаві проєкти та виклики;Менторство та підтримку команди.Чекаємо на тебе в нашій дружній команді поціновувачів сучасного мистецтва!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T10:15:34",
        "url": "https://robota.ua/company519764/vacancy9670847",
        "website": "rabota",
        "id": "9670847",
        "company": {
            "name": "EastOne",
            "url": "https://robota.ua/ru/company519764",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/EastOne_20101109021628.png",
            "id": 1169
        }
    },
    {
        "name": "Менеджер проєктів/Project Manager",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія “Япошка” запрошує до свого потужного IT - департаменту менеджера проектів.  Вже 12 років наша мережа доставок та ресторанів італійської та японської кухні створює найкращий сервіс та продукт. Наразі ми представлені в Харкові, Одесі, Полтаві,...",
        "description": "Компанія “Япошка” запрошує до свого потужного IT - департаменту менеджера проектів.Вже 12 років наша мережа доставок та ресторанів італійської та японської кухні створює найкращий сервіс та продукт. Наразі ми представлені в Харкові, Одесі, Полтаві, а наразі підкорюємо і Києв. Ми маємо потужну команду IT -депаратменту, яка складається з відділів: системного адміністрування, розробки 1С, а також маємо чи мало підрядників, які реалізують нам проекти по автоматизації бізнес-процесів. Ми шукаємо досвідченого менеджера проектів, який має:  Досвід управління проєктами від 2 років на позиції Project Manager;Знання методологій управління проєктами: Scrum (Waterfall, Canban, Agile);Розуміння технічної реалізації WEB/Mobile проектІв;Досвід роботи з платформою Magento eCommerce або іншими CMS;Досвід роботи з CRM системами;Досвід написання технічної документації;Здатність до гнучкого стилю керування, роботи в умовах мультизадачності.Чим буде займатися наш менеджер проектів: Складати плани робіт по проектам;Управляти проектами та проектними командами відповідно до поставлених цілей та завдань бізнесу;Аналізувати та організовувати процес розробки, пріорітизації задач;Оцінювати терміни та статуси проєктів, застовуюючи ризик менеджмент;Комунікувати з внутрішніми та підрядними продуктовими командами;Контролювати хід виконання проєктів, окремих їх завдань, виявлення відхилень, які: можуть негативно вплинути на кінцевий результат та реагувати на такі ситуації;Приймати роботи, контролювати дедлайни.Ми пропонуємо:Гідний рівень мотивації та щонайменше раз на рік її перегляд; Сформовану потужну команду IT-департаменту, з досвідченним IT - директором; Цікаві проєкти та лояльну команду внутрішніх замовників; Соцпакет та унікальні плюшки від Япошки; Усе необхідне для ефективного виконання ваших обов’язків та досягнення крутих результатів. Якщовимаєтерелевантнийдосвідзкрутимирезультатами - мивжеготовізустрітисянаспівбесіді.Надсилайте своє резюме прямо зараз, можливо ми шукали один одного!",
        "address": "Харьков",
        "address_eng": "Kharkiv",
        "keywords": "Project Manager",
        "created_at": "2023-09-15T10:14:01",
        "url": "https://robota.ua/company1631865/vacancy9671944",
        "website": "rabota",
        "id": "9671944",
        "company": {
            "name": "ЯПОШКА ",
            "url": "https://robota.ua/company1631865",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/YaPOShKA---Mihno-FA-FLP_20160711113749.png",
            "id": 19534
        }
    },
    {
        "name": "Спеціаліст служби підтримки Glovo в Польщі",
        "salary": "Повна зайнятість/В серпедньому/Ставка + Бонус",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Проживаєш в Польші?Все одно хочеш працювати з українцями та для украївців?Давай до нас!Ми компанія Global Bilgi — міжнародний аутсорсинговий контактний центр. Glovo, Samsung, Lifecell, British American Tabaco, LC Waikiki та інші – компанії-клієнти, к...",
        "description": "Проживаєш в Польші?Все одно хочеш працювати з українцями та для украївців?Давай до нас!Ми компанія Global Bilgi — міжнародний аутсорсинговий контактний центр. Glovo, Samsung, Lifecell, British American Tabaco, LC Waikikiта інші – компанії-клієнти, котрі обирають нас за ефективність, надійність та цінності у взаєминах з людьми.Зараз українська команда Glovo потребує підсилення, тож чекаємо на тебе!Ми пропонуємо:Офіційне працевлаштування до міжнародної компаніїВіддалена роботаМожливість йти кар'єрними сходинкамиРобота з цікавими задачами та в дружньому, різносторонньому колективіКорпоративна культураБеремо на себе твоє навчання, розвиток в процесі роботиМайбутні обов’язки:Вирішенння питань пов’язаних з доставкоюРобота зі вхідними чатами та листамиЗдійснення вихідних дзвінків за додатковою інформацієюРобота з корпоративними програмами та сервісамиВід тебе ми очікуємо:Грамотна українська мова, англійська буде перевагоюНаявність власного ПК та рівень впевненого користувачаСередній і вище рівень швидкості друкуГотовність до спілкування, клієнтоорієнтованістьВміння досягати цілей і зацікавленість в розвиткуОсновні умови працевлаштування:П’ятиденний робочий тиждень— два плаваючі вихідніЗміна 9 годин(година перерви), в проміжку з 07:00 до 23:00(київський час)Погодинна ставка + бонуси затвої досягненняВиплати двічі на місяць, фіксовані датиУмови актуальні для роботи з Польщі!Старт навчання 27.09.2023.Заповнюй анкету чи залишай відгук і ми зателефонуємо тобі:Google формаМожеш познайомитись з нами в соціальних мережах:СайтFBInstagram",
        "address": "Другие страны",
        "address_eng": "Other countries",
        "keywords": "Support",
        "created_at": "2023-09-15T10:13:43",
        "url": "https://robota.ua/company614137/vacancy9449502",
        "website": "rabota",
        "id": "9449502",
        "company": {
            "name": "Global Bilgi",
            "url": "https://robota.ua/ru/company614137",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/614137_20210405134639.png",
            "id": 1748
        }
    },
    {
        "name": "Продавець-консультант Nike (ТРЦ Никольский)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія Делта Спорт (ексклюзивний дистриб’ютор Nike, Converse, Helly Hansen) оголошує про відкриття вакансії продавець-консультант в магазин Nike.Ми шукаємо:Молодих людей з досвідом роботи від 6 місяців на посаді продавець-консультант;Із приємною зо...",
        "description": "КомпаніяДелта Спорт (ексклюзивний дистриб’ютор Nike, Converse, Helly Hansen) оголошує про відкриття вакансіїпродавець-консультант вмагазин Nike.Мишукаємо:Молодих людей здосвідом роботи від 6 місяців напосаді продавець-консультант;Із приємною зовнішністю, активних, спортивних;Товариських, привітних, працьовитих табажаючих заробляти.Мипропонуємо:Офіційне оформлення;Безкоштовне навчання;Сучасні умови роботи, гнучкий графік;Привітний колектив таможливість самореалізації;Перспективу професійного такар'єрного зростання.Зарплата: ставка + відсоток від продажів.",
        "address": "Харьков",
        "address_eng": "Kharkiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company35436/vacancy8530256",
        "website": "rabota",
        "id": "8530256",
        "company": {
            "name": "Delta Sport / Делта Спорт",
            "url": "https://robota.ua/ru/company35436",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/35436_20180227143622.png",
            "id": 8920
        }
    },
    {
        "name": "Менеджер з продажу та оренди нерухомості, рієлтор (ст. м. Університет)",
        "salary": "*** % від заключених угод",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Якщо Ви той, хто ставить перед собою найвищу планку і кайфує від вирішення нестандартних ситуацій та нездоланних бар'єрів — Вам до нашої команди!Якщо Ви той, хто прагне розвиватись, не дивлячись на труднощі, та досягати високого фінансового результат...",
        "description": "Якщо Витой, хто ставить перед собою найвищу планку і кайфує від вирішення нестандартних ситуацій танездоланних бар'єрів— Вам донашої команди!Якщо Витой, хто прагне розвиватись, недивлячись натруднощі, тадосягати високого фінансового результату навіть іноді «через неможу»— Вам донашої команди!Вимоги:готовність працювати 24/7 звеликими обсягами інформації;вміння критично мислити;«холодна голова» встресових ситуаціях;швидка адаптація дозміни задач тапотреб клієнта;високий рівень мотивації впостійному фінансовому зростанні;готовність іноді поступатися власним часом задля більшого фінансового прибутку;творчий, креативний танестандартний підхід вітається (тільки підвищить ваш фінансовий рейтинг)Ключові задачі:організація комунікації зпотенційним клієнтом;проведення рекламної кампанії;організація презентацій тапереглядів об'єктів нерухомості Тільки взручний час для Клієнта;особиста зацікавленість всвоїх фінансах.Мипропонуємо:безкоштовне таякісне навчання впроцесі роботи та в«Школі експертів»;якісна рекламна, юридична, інформаційно-консультаційна татехнічна підтримка навсіх етапах Вашої роботи;персональний доступ донайбільшої бази об'єктів понерухомості Києва;сучасний офіс поруч зметро вцентрі Києва.Якщо Ви амбіційні, азартні, харизматичні та креативні — чекаємо Вас в нашій команді професіоналів!Перейдіть за посиланням на наш сайт https://blagovist.ua/ та познайомтеся з нами ближче!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company271941/vacancy9229804",
        "website": "rabota",
        "id": "9229804",
        "company": {
            "name": "БЛАГОВІСТ, агентство нерухомості",
            "url": "https://robota.ua/ru/company271941",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/271941_20210601141920.png",
            "id": 4395
        }
    },
    {
        "name": "Заступник директора фінансового",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "В роздрібну мережу КОЛО запрошуємо на роботу Заступника директора фінансового!Основні завдання:Вести управлінський облік згідно з єдиними принципами встановленими законом про бухоблік з урахуванням особливостей діяльності підприємства.Контролювати пр...",
        "description": "В роздрібну мережу КОЛО запрошуємо на роботу Заступника директора фінансового!Основні завдання:Вести управлінський облік згідно з єдиними принципами встановленими законом про бухоблік з урахуванням особливостей діяльності підприємства.Контролювати правильне відображення на рахунках бухгалтерського обліку всіх операцій.Стратегічне та оперативне фінансове планування, бюджетуванняКонтроль за виконанням бюджету та фінансового плану.Підготовка управлінської звітності підприємства.Підготовка аналітичних висновків і звітів.Оптимізовувати та автоматизовувати бізнес-процеси підрозділівРобота з банками;ВимогиПрофільна економічна/фінансоваосвіта;Досвід роботи у сфері бухгалтерії чи фінансового обліку не менше3-хроків;Відмінне знання EXCEL (робота зі зведеними таблицями, великими масивами даних), 1С УТП (або аналогічні конфігурації);Бажаний досвід роботи врітейлі;Знання бухгалтерського, податкового тафінансовогообліку;Орієнтація на результат, системний підхід до вирішення питань, висока ступінь відповідальності;Знання всіх аспектівфінансовогоуправління;Досвід розв’язання складних завдань.Плюсом буде знання Power BIМи пропонуємо:Офіційне працевлаштування;Своєчасну виплату заробітної плати;Комфортний офіс з укриттям.Якщо Вас зацікавила наша вакансія, надсилайте своє резюме з побажаннями по з/п",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "CFO",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company5148416/vacancy9235075",
        "website": "rabota",
        "id": "9235075",
        "company": {
            "name": "КОЛО - мережа продуктових міні-маркетів",
            "url": "https://robota.ua/ru/company5148416",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/5148416_20170421103221.png",
            "id": 756
        }
    },
    {
        "name": "Торговий представник з власним авто",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Партнер тютюнової компанії «Philip Morris Sales and Distribution», афілійованої компанії «Philip Morris International» в Україні, запрошує до співпраці в якості Торгового представника з власним авто.Якщо ти хочеш працювати в стабільній компанії, з лю...",
        "description": "Партнер тютюнової компанії«Philip Morris Sales and Distribution», афілійованої компанії«Philip MorrisInternational» в Україні, запрошує до співпраці в якостіТоргового представниказ власним авто.Якщо ти хочеш працювати в стабільній компанії, з людьми, які рухають тебе вперед, де цікаві задачі та можливості для постійного розвитку стануть щоденним бонусом — швидше надсилай своє резюме. Твоя кар‘єра заслуговує на історію успіху!Щопотрібно робити?Планувати таздійснювати регулярні візити дороздрібних торгових точок на відведеній територіїЗбирати інформацію про торгові марки та відстежувати розвиток тютюнового ринкуЗабезпечувати якісну представленість продукту тастан торгового обладнанняПідтримувати відносини з роздрібними клієнтами та надавати їм інформацію про продукціюКого мишукаємо:Відмінні навички спілкування таклієнтоорієнтованістьЗдатність швидко навчатися, чесність та відповідальність, орієнтація нарезультатВодійське посвідчення та наявність власного автомобіля.Затрати компенсуютьсяНавички роботи з різними комп’ютерними програмами таздатність навчати іншихЩомипропонуємо?Соціальний пакет (медичне страхування та страхування життя)Графік роботі з понеділка по п'ятницю, 9:00-18:00Навчання тарозвиток увеликій міжнародній компаніїПриємну робочу атмосферу вдинамічній команді професіоналівБудь ласка, зауважте, що, відправляючи резюме, Ви даєте згоду на обробку наданих Вами персональних даних з метою встановлення співробітництва з відповідною компанією-партнером.",
        "address": "Сумы",
        "address_eng": "Amounts",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company1063/vacancy9484209",
        "website": "rabota",
        "id": "9484209",
        "company": {
            "name": "Філіп Морріс Україна*",
            "url": "https://robota.ua/ru/company1063",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/1063_20201127115314.png",
            "id": 522
        }
    },
    {
        "name": "Продавець-консультант",
        "salary": "(ставка + %)",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Привіт !Ми  мережа фірмових магазинів алкогольної продукції 'Червоне та Біленька', запрошуємо у нашу команду амбітних продавців-консультантів. Вимоги:Освіта – середньо-спеціальна, незакінчена вища або вища;Грамотна мова, навички тактичного спілкуванн...",
        "description": "Привіт !Ми мережа фірмових магазинів алкогольної продукції 'Червоне та Біленька', запрошуємо у нашу команду амбітних продавців-консультантів.Вимоги:Освіта – середньо-спеціальна, незакінчена вища або вища;Грамотна мова, навички тактичного спілкування;Бажання навчатися та використовувати у роботі нові знання;Активність, швидкість, доброзичливість, стресостійкість, націленість на результат.Навчаємо кандидатів без досвіду роботиОбов`язки:Підготовка магазину до відкриття/закриття;Приймання товару;Викладка товару;Робота з покупцями (забезпечення сервісу, високого рівня обслуговування);Надання консультаційної допомоги покупцям у виборі товарів;Робота з грошовими коштами та касовим пристроєм.Умови праці:Графік роботи позмінний: 3/3 або 4/4 або 7/7;12-годинний робочий день (з 11:00 до 23:00);ЗП 12000 - 15000 грн. (ставка + % ) за 15 змін;Можливість, по бажанню , додаткового заробітку в інших магазинах мережі;Офіційне працевлаштування;Оплачуємо стажування;Навчання з асортименту продукції та технік продажів;Можливість професійного та кар`єрного зростання.Телефонуй з понеділка по п`ятницю з 9:00 до 18:00.Не зволікай ! Чекаємо тебе у нашій дружній команді!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company2811197/vacancy9521176",
        "website": "rabota",
        "id": "9521176",
        "company": {
            "name": "Червоне та Біленька ",
            "url": "https://robota.ua/company2811197",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/2811197_20190201143819.png",
            "id": 19543
        }
    },
    {
        "name": "Менеджер з продажу (Італійська мова)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "ІНСТАЛ 2018, ТОВ - це успішна компанія, яка надає своїм клієнтам консалтингові та інформаційні послуги у сфері міжнародної торгівлі.  Зараз ми шукаємо Менеджера з продажу з вільним володінням італійською мовою.Обов’язки:Ведення переговорів з клієнтам...",
        "description": "ІНСТАЛ 2018, ТОВ - це успішна компанія, яка надає своїм клієнтам консалтингові та інформаційні послуги у сфері міжнародної торгівлі. Зараз ми шукаємо Менеджера з продажу з вільним володінням італійською мовою.Обов’язки:Ведення переговорів з клієнтами з Італії, пропозиція наших товарів та послуг;робота з клієнтами, які пройшли реєстрацію по рекламі та чекають дзвінка від менеджера, щоб отримати консультацію. Це гарячий трафік, який здивує своєю якістю!Робота з базою даних клієнтів та їхнє обслуговування;Організація та проведення презентацій нашої продукції.Вимоги:Вільне володіння італійською мовою не нижче рівня В1-В2 ;Вміння вести переговори та презентації;Висока мотивація до досягнення результатів та розвитку;Переваги:Гнучкий графік роботи;Заробітня плата складається із ставки від 40000 грндо 122 000 грнта бонусів (зп в середньому від 72000 грн).Повний курс навчання, щодо професійних знань, надає компанія, тому досвід - необов’язково. Період навчання також оплачується.Можливість професійного розвитку та кар'єрного зросту;Комфортне офісне приміщення та дружній колектив.Ми шукаємо саме тебе, якщо ти готовий приєднатися до нашої команди та розкрити свій потенціал в продажах. Надсилай нам своє резюме та ми з радістю зв'яжемось з тобою!",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company13201981/vacancy9616680",
        "website": "rabota",
        "id": "9616680",
        "company": {
            "name": "ІНСТАЛ 2018, ТОВ",
            "url": "https://robota.ua/ru/company13201981",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/13201981_20230206092855.jpeg",
            "id": 978
        }
    },
    {
        "name": "Менеджер з продажу",
        "salary": "оклад+бонуси від продажів",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Стабільно працюючий увоєнний час український офіс світового лідера увиробництві тапродажі стоматологічних імплантаційних систем— південнокорейської компанії Osstem Implant, запрошує всвою команду МЕНЕДЖЕРА ІЗ ЗБУТУВимоги:Високій ступін...",
        "description": "Стабільно працюючий увоєнний час український офіс світового лідера увиробництві тапродажі стоматологічних імплантаційних систем— південнокорейської компанії Osstem Implant, запрошує всвою команду МЕНЕДЖЕРА ІЗ ЗБУТУВимоги:Високій ступінь відповідальності, грамотність, презентабельний зовнішній виглядСильні комунікативні навички (усні таписьмові)Аналітичні здібності, навички швидкого таконструктивного вирішення проблемГотовність відповідати правилам таполітикам міжнародної компаніїГотовність до роботи \"у полях\" (стоматологічні клініки та кабінети)досвід роботи у продажах медичних виробів НЕ ВИМАГАЄТЬСЯ!Умови роботи:Офіційне працевлаштуванняз першого дня роботи— оформлення у відповідності до КЗпП України , дотримання усіх соціальних гарантій (відпустки, лікарняні, відрядження і т.і.)Гарантований фіксований окладз першого дня роботи, що виплачується 2 рази на місяць +БОНУСИ від продажівКомпенсація транспортних витрат, корпоративний мобільний зв’язок та офісна технікаЗручне місцезнаходження офісу укроковій доступності дометроКорпоративне навчанняДобровільне медичне страхування за рахунок роботодавцяКава+печиво до кави))))Обов’язки:Корпоративне навчання - вивчення продукту ззовні та зсередини на навчальних тренінгах компанії (за рахунок компанії) з метою професійного пояснення переваг продукту цільовий аудиторії (лікарі-стоматологи)Презентація продукту потенційним клієнтам на їхній території (стоматологічні клініки, кабінети)Прямі активні продажі продукції, документальне супроводження продажів (відкриття, ведення та закриття) 'під ключ', доставка продукції клієнтамПросування продукту під час спеціалізованих заходів (виставок, конференцій, лекцій, майстер-класів і т.і.)Якщо Виготові приєднатися донашої команди— відправляйте резюме!Якщо Ваше резюме відповідає нашим вимогам — ми обов’язково зв’яжемося з Вами для проведення співбесіди.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company5032627/vacancy9657350",
        "website": "rabota",
        "id": "9657350",
        "company": {
            "name": "ОССТЕМ, ТОВ",
            "url": "https://robota.ua/company5032627",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/OOO-OSTEM_20170217012110.PNG",
            "id": 19542
        }
    },
    {
        "name": "Продавець в магазин одягу та взуття. вул.Волинська (Солом\"янський р-н) 8:00-18:00",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Відкрита вакансія Продавець одягу у магазині  одягу та взуття, локація:вул.Волинська 34/1 (Солом'янський р-н) — магазин жін та чол одягу. Тел  +380638733301. Чкаємо на Ваші дзвінки. Перевагою у кандидата буде досвід роботи, чекаємо Вас на співбесіду....",
        "description": "Відкрита вакансія Продавець одягу у магазині одягу та взуття,локація:вул.Волинська 34/1 (Солом'янський р-н) — магазин жін та чол одягу. Тел +380638733301. Чкаємо на Ваші дзвінки.Перевагою у кандидата буде досвід роботи,чекаємо Вас на співбесіду.Час роботи магазина 8:00 - 18:00 , є графіки 5/2, 6/1, 7/7До обов\"язків входить:Бути привітливим та клієнтоорієнтованим(ою);Консультація покупців щодо асортименту товару та акцій в магазині;Викладення товару, відповідно загальним стандартам (в цьому ми Вам допоможемо та всьому навчимо);Умови:Виплата з/п стабільно 2 рази на місяць;Час стажування до 5 днів. Стажування оплачуємо;Контакти:вул.Волинська 34/1 (Солом'янський р-н) — жін та чол одягу. Тел магазину +380638733301. Чкаємо на Ваші дзвінки.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company4332550/vacancy9662672",
        "website": "rabota",
        "id": "9662672",
        "company": {
            "name": "Jinsovik",
            "url": "https://robota.ua/ru/company4332550",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/4332550_20180319000123.png",
            "id": 5401
        }
    },
    {
        "name": "Продавець-касир в мінімаркет",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Компанія Ашан — один з найбільших рітейлерів на ринку України, запрошує в команду продавеця-касира :Тадея Рильського 3 (ЖК Республіка) — м.Теремки — 7 хв пішкиВелика Васильківська 111 — м.Палац України — 1 хв пішкиМихайла Максимовича 26 г (ЖК Нова Ан...",
        "description": "Компанія Ашан — один з найбільших рітейлерів на ринку України, запрошує в команду продавеця-касира:Тадея Рильського 3 (ЖК Республіка) — м.Теремки — 7 хв пішкиВелика Васильківська 111 — м.Палац України — 1 хв пішкиМихайла Максимовича 26 г (ЖК Нова Англія) — м.Васильківська — 10 хв пішкивул. Васильківська 53-55 (метро Олімпійська) —1 хвилина від метровул.Набережно-Рибальська, 3 (ЖК Рибальський) - 114 автобус з ж/м Троєщинавул. Салютна,2 (ЖК Файна Таун) - від метро Нивки 15 хвилинвул. Сікорського 4Б (ЖК Зелений острів-2) - 10 хвилин від метро БерестейськаЛівий берег (ЖК Комфорт Таун, ЖК Рівер Стоун)МИПРОПОНУЄМО:Гнучкий графік:1 зміна з7:30 по16:002 зміна з 13:30 по 22:00Прозорі умови роботиОфіційне працевлаштування— жодних конвертів, 100% біла зарплатаЩорічна оплачувана відпустка мінімум 24 дніІндивідуальна таколективна преміяМедичне страхуванняОплачувані лікарняніПіклування про співробітниківКомпенсація витрат нахарчуванняКартка лояльності для співробітникаМИОЧІКУЄМО ВІД ВАС:Ввічливе обслуговування клієнтівДотримання касової дисципліниВикладка товарів та відстеження наявності товарів наполицях.Задетальнішою інформацією звертайтесь зателефоном+38 (067) 243-46-88+38(067) 931-42-85#працюйвашан",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T10:01:01",
        "url": "https://robota.ua/company233178/vacancy9662858",
        "website": "rabota",
        "id": "9662858",
        "company": {
            "name": "Auchan Україна",
            "url": "https://robota.ua/ru/company233178",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/233178_20230324154945.png",
            "id": 593
        }
    },
    {
        "name": "Junior Media Buyer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "SoftSvit — продуктова IT-компанія, яка займається не тільки розробкою, а й просуванням свого продукту. Зараз ми шукаємо у свою команду Junior Media Buyer-a.Вимоги: Розуміння принципів media buying та інтернет реклами; Володіння Microsoft Excel на сер...",
        "description": "SoftSvit — продуктова IT-компанія, яка займається не тільки розробкою, а й просуванням свого продукту. Зараз ми шукаємо у свою команду Junior Media Buyer-a.Вимоги:Розуміння принципів media buying та інтернет реклами;ВолодінняMicrosoft Excel насередньому рівні;Вміння аналізувати;Комунікабельність.Обов’язки:Запуск рекламної кампанії за затвердженим планом від керівника;Підготовка акаунтів та бізнес-менеджерів для запуску реклами нарізнихплатформах;Щоденна звітність та аналітика із запуску рекламної кампанії;Аналіз ефективності рекламних кампаній разом із керівником.Ми пропонуємо:Сучасний офіс поруч зметро;Молодий і дружній колектив;Графік роботи: Пн-Пт з10:00 до19:00;Кафе натериторії офісу;Можливість кар'єрного і професійного зростання;Офіційне оформлення, оплачувана відпустка та лікарняні;Піца, напої, настільні ігри зарахунок компанії;Мизаспорт, тому щотижня граємо уволейбол;Кава, чай,печиво, фрукти тагарний настрій щодня.Чекаємо на твоє резюме із зазначенням бажаного рівня заробітної плати.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Media buying",
        "created_at": "2023-09-15T10:00:53",
        "url": "https://robota.ua/company10163779/vacancy9671891",
        "website": "rabota",
        "id": "9671891",
        "company": {
            "name": "SoftSvit",
            "url": "https://robota.ua/ru/company10163779",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/10163779_20230901083026.png",
            "id": 4419
        }
    },
    {
        "name": "Контент-менеджер (SMM)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Частково віддалена робота, 2-3 дні на тиждень в офісі (з 10:00 до 18:00) — інші дні дома. Готові також розглядати кандидатів без досвіду, якщо є знання, велика мотивація працювати та вчитися.Чим ми займаємося: наша основна діяльність — продаж якісних...",
        "description": "Частково віддалена робота, 2-3 дні натиждень вофісі (з10:00 до18:00)— інші дні дома. Готові також розглядати кандидатів без досвіду, якщо є знання, велика мотивація працювати тавчитися.Чим мизаймаємося: наша основна діяльність— продаж якісних товарів для б’юті-індустрії (салони краси, майстра) татату.Кого мишукаємо: людину, захоплену своєю роботою, яка хотілаб розвиватися усфері інтернет-маркетингу. Ідеальний кандидат для нас той, хто готовий виявляти ініціативу, пропонувати нове, удосконалюватись. Михочемо бачити усебе вколективі співробітника, який цікавитиметься і розумітиме продукт, зяким мипрацюємо, бажаючого непросто «відсидіти» день, апривнести щось нове для отримання результату. Мизавжди відкриті для свіжих ідей тапропозицій і готові втілювати ужиття найкращі ваші гіпотези разом. Виможете почати з цієї вакансії і далі розвивати свої навички, втілюючи вжиття ідеї комплексно, і вам завжди допоможуть зцим.Щовиотримуєте:Стабільну роботу та гідну оплату;Молодий тадоброзичливий колектив;Розвиток угалузі інтернет-маркетингу, нові знання;Досвід роботи уe-commerce.Основні вимоги:Вміння цікаво таграмотно викладати свої думки;Почуття стилю під час написання текстів;Любов дофотографії (необхідно робити фото товарів);Базові знання Photoshop;Бажаний досвід роботи збудь-яким редактором відео (або навчитися);Ведення онлайн-комунікацій (соц.мережі, e-mail-розсилки) без прямого спілкування зклієнтами;Уважність.Щотреба робити вам:Підготовка текстів тафотографій для сайтів компанії;Ведення облікових записів уInstagram, Facebook;Підтримка таоновлення актуальної інформації насайтах;Написання невеликих релізів запродуктами;Зйомка простих відеооглядів;Ведення електронної пошти розсилок;Запуск активностей насайті тавсоцмережах.Офіс в5 хвилинах від м.Позняки.Графік роботи:Навипробувальний термін 3 дні вофісі з10:00 до18:00 та2 дня віддалено натиждень.Після випробувального терміну можлива робота 2 дні вофісі та3 віддалено.Зарплата: 18000 грн. після ісп.терміну. Випробувальний термін оплачується (1-й місяць 15000, 2-й— 16500.)Завжди стабільні виплати двічі на місяць.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Adobe Photoshop",
        "created_at": "2023-09-15T10:00:49",
        "url": "https://robota.ua/company6410646/vacancy9671890",
        "website": "rabota",
        "id": "9671890",
        "company": {
            "name": "ETrade",
            "url": "https://robota.ua/company6410646",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/6410646_20171205141308.png",
            "id": 19551
        }
    },
    {
        "name": "Адміністратор IT систем",
        "salary": "Ставка + бонуси",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Шукаємо спеціаліста, який здатний забезпечувати надійність, ефективність та безперебійну роботу наших IT-систем.Обов'язки:Планування, встановлення та підтримка роботи комп'ютерних мереж та систем.Вирішення технічних проблем, пов'язаних з обладнанням ...",
        "description": "Шукаємо спеціаліста, який здатний забезпечувати надійність, ефективність та безперебійну роботу наших IT-систем.Обов'язки:Планування, встановлення та підтримка роботи комп'ютерних мереж та систем.Вирішення технічних проблем, пов'язаних з обладнанням і програмним забезпеченням.Підтримка безпеки систем і даних, включаючи резервне копіювання та відновлення даних.Оновлення програмного забезпечення та обладнання.Надання технічної підтримки та навчання користувачів.Ми пропонуємо:Роботу в стабільній компанії з динамічно розвиваючимся колективом.Високу заробітну плату, прямо пропорційну вашому вкладу в успіх компанії.Можливість професійного та кар'єрного зростання.Роботу в комфортному офісі, зручний графік.ВакансіяОБМЕЖЕНА! Швидше відгукуйся та приходь в нашу компанію!Якщо ви відчуваєте в собі потенціал, і вам подобається наша вакансія, ми будемо раді бачити вас у нашій команді! Надішліть нам своє резюме, і ми з вами зв'яжемося.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "SysAdmin",
        "created_at": "2023-09-15T09:48:16",
        "url": "https://robota.ua/company13782525/vacancy9629708",
        "website": "rabota",
        "id": "9629708",
        "company": {
            "name": "Плахотнюк  М.О., ФОП.=",
            "url": "https://robota.ua/company13782525",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19548
        }
    },
    {
        "name": "Графічний дизайнер",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Обов’язки:Дизайн лендингівСтворення ілюстрацій, логотипів, банерівСтворення макетів для рекламиПрезентації, поліграфіяЧекаємо від вас:Вищу освітуДосвід створювати креатив максимально швидкоЗнання сучасних дизайнерських трендахЗнання додрукарської під...",
        "description": "Обов’язки:Дизайн лендингівСтворення ілюстрацій, логотипів, банерівСтворення макетів для рекламиПрезентації, поліграфіяЧекаємо від вас:Вищу освітуДосвід створювати креатив максимально швидкоЗнання сучасних дизайнерських трендахЗнання додрукарської підготовки макетівВміння працювати зPhotoshop, Illustrator, Figma, SketchВміння розробляти адаптивні макети вебсайтів талендингівВміння працювати без технічного завданняГотовність витримати швидкий темп роботГотовність працювати в офісі",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Figma",
        "created_at": "2023-09-15T09:47:47",
        "url": "https://robota.ua/company9191176/vacancy9429967",
        "website": "rabota",
        "id": "9429967",
        "company": {
            "name": "Дія",
            "url": "https://robota.ua/ru/company9191176",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/9191176_20201018224314.png",
            "id": 1799
        }
    },
    {
        "name": "Product manager",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Привіт  Давай знайомитися!Playtini — українська ІТ компанія, яка з 2014 року займається розробкою власних продуктів та performance-маркетингом в сфері .І ми успішні в цьому завдяки:нашій команді, що об?єднує амбітних людей, які займаються улюбленою с...",
        "description": "ПривітДавай знайомитися!Playtini — українська ІТ компанія, яка з 2014 року займається розробкою власних продуктів та performance-маркетингом в сфері .І ми успішні в цьому завдяки:нашій команді, що об?єднує амбітних людей, які займаються улюбленою справоюнашій взаємодіїу форматі партнерства, що допомагає зростати та досягати результатівнашим процесам, які є прозорими та не обтяженими бюрократієюнашим продуктам, які відповідають сучасним тенденціям та над якими цікаво працювати.Якщо тобі це близько так само, як і нам, — ти можеш статиProduct Manager нашої компанії і запустити разом з нами новий продукт.Твої майбутні задачі:комунікація зі стейкхолдерами задля визначення ключових бізнес вимог до продуктурозробка та імплементація roadmap продуктурозробка та ведення беклогу продукту (в тому числі написання вимог до нового функціоналу)робота з командою розробки: плануванні релізів, формування спринтів, участь у дейлі мітингах / ретроспективах / демозабезпечення належного ведення документаціїаналіз ключових продуктових метрик та їх покращеннякомунікація з зовнішніми партнерами (ігрові провайдери, PSP тощо)систематичний аналіз ринку, трендів, та конкурентів та пошук актуальних інсайтівучасть у формуванні продуктового лідерства у компанії - донесення бачення та стратегії продукту, його переваг.Твій досвід релевантний для нас, якщо ти:маєш 2+ роки на позиції Product Owner/Product Manager в iGaming компаніїволодієш практичним досвідом використання Scrum методології в процесі розробкиможеш ефективно комунікувати та вести переговори як зі стейкхолдерами, так і з командою розробкизнаєш, як визначити ключові бізнес потреби та перетворити їх на вимоги до продуктувмієш якісно працювати з беклогом та документацієюрозбираєшся в ключових продуктових метриках та знаєш, як їх використати задля покращення продуктумаєш аналітичне мислення та проактивний підхід до вирішення проблем.Ми пропонуємо:офісний формат роботикомфортний та сучасний офіс з усім необхідним для роботи (генератор, старлінк, душ, укриття)повний бухгалтерський супровід ФОП і сплату податків компанієюоплачувані 20 rest days та 10 sick daysпослуги масажиста в офісігрошові подарунки на святкування сімейних свят і фінансову підтримку при складних ситуаціях у життізручну та нестресову адаптацію, де ти точно знаєш, яких цілей необхідно досягтиучасть у профільних конференціях і тематичних івентахі як тільки переможемо — то дуже яскраві тімбілдінги та корпоративиНаша подальша взаємодія буде складатися з таких етапів:1-й етап: знайомство з Talent Acquisition Manager2-й етап: онлайн-співбесіда3-й етап: фінальна співбесіда.*Ми із радістю розглянемо резюме і у разі максимальної релевантності досвіду, зв’яжемося з тобою протягом 5 робочих днів.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Product Manager",
        "created_at": "2023-09-15T09:47:30",
        "url": "https://robota.ua/company3202065/vacancy9671858",
        "website": "rabota",
        "id": "9671858",
        "company": {
            "name": "Playtini",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 13970
        }
    },
    {
        "name": "Директор/ка Альянсу Українських Організацій Громадського Сектору",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наш клієнт шукає в команду Директора/ку Альянсу Українських Організацій Громадського Сектору (А-УОГС), який буде відповідати за керівництво та стратегічне і операційне управління Альянсу через робочі групи членів Альянсу та інші структури....",
        "description": "Наш клієнт шукає в команду Директора/ку Альянсу Українських Організацій Громадського Сектору (А-УОГС), який буде відповідати за керівництво та стратегічне і операційне управління Альянсу через робочі групи членів Альянсу та інші структури.Посада передбачає здійснення діяльності у Києві. Директор/ка буде підпорядковуватися Наглядовій Раді Альянсу, яку обирають члени Альянсу.Директор/ка буде працювати у двох основних напрямках:Внутрішні відносини:Буде представляти інтереси членів Альянсу, здійснює нагляд та керівництво роботи команди Секретаріату, експертів в робочих групах та Регіональних Хабів, а також здійснювати фінансове управління Платформи.2. Зовнішні відносини:Буде захищати інтереси Альянсу перед ключовими зацікавленими сторонами, включаючи Уряд України, Міністерства, урядові агентства, місцеві органи влади, групи громадянського суспільства, партнерські установи, іноземні та внутрішні НУО, установи ООН, дипломатичні місії та донори.Завданнятаобов’язкинапосадіОсновні обов’язки:Здійснювати керівництво та операційне управлінняАльянсом, сприяючи її розширенню, обміну знаннями, координації та співпраці.Встановлювати та розвивати співпрацю з ключовими зацікавленими сторонами разом з Наглядовою Радою, включаючи урядові органи, громадське суспільство та міжнародні організації.Представляти інтересиАльянсаразом з Наглядовою Радою перед зовнішніми зацікавленими сторонами, активно брати участь у зустрічах високого рівня, групах, тимчасових координаційних зборах та інших відповідних органах.Сприяти поширенню інформації про діяльністьАльянсусеред членів та ключових зацікавлених сторін, підкреслюючи пріоритети та виклики в галузі НУО.Сприяти фінансовому забезпеченнюАльянсута фандрейзингу для уможливлення діяльності Робочих Груп та інших структурних компонентів.Брати участь у розробці, підвищенні якості та просуванні ключових адвокаційних наративів та документів серед зацікавлених сторін.Сприяти розробці та реалізації програм та заходів, що відповідають стратегічним цілям Платформи.Розвинення робочих груп та регіональних хабів.Здійснювати нагляд та керувати діяльністю Секретаріату, включаючи управління персоналом та ресурсами, підвищення навичок, розвиток потенціалу та організаційний розвиток.Виконувати додаткові обов'язки, які визначаються внутрішніми політиками та регуляціями Платформи.Додаткові обов’язки:Виконувати додаткові обов'язки, які визначаються внутрішніми актами та політиками АльянсуВести активну роботу по досягненню цілейДотримуватися Гуманітарних принципів та працювати відповідно до них.Вимогидопосади:Освіта:бажано бакалавр у сфері, пов’язаній з гуманітарною діяльністю та / або Магістр у сфері, пов’язаній з гуманітарною діяльністюДодаткова сертифікація пов’язана з вимогами посади.Щонайменше 6 років роботи у сфері гуманітарної допомоги та/або сектору розвитку, з них щонайменше 3 роки на рівні керівника.Розуміння та практика формування Адвокаційних стратегійДосвід роботи з або розуміння роботи НУОБажанощонайменше 2 роки досвіду керівництва міжорганізаційною платформою або координації кластерів НУОРозуміння законодавчого середовища та формування ароцедур та політик.Необхіднізнаннятанавички:Бажані навички фандрейзингуРозуміння контексту функціонування НУО секторуВажливо розуміння основних тенденцій держаного сектору щодо реагування на НС та відновлення після гуманітарної кризи.Обов’язкове вільне володіння українською мовою та володіння англійською на високому рівні.Компетенції:СпілкуванняСпівпраця та робота в командіВміння приймати рішенняЗдатність застосовувати нестандартні/інноваційні рішення в роботіПобудова довіри.Контекст/цільпосадиПовномасштабне вторгнення (ПМВ) на території України дало поштовх для росту великої кількості національних гуманітарних та волонтерських організацій і благодійних фондів, щоб справитися з наслідками війни і подолати гуманітарну кризу.У[1] ОГС відіграли значну (лідерську) роль у практичному реагуванні, особливо у перші місяці ПМВ і виявили свою спроможність діяти швидко, ефективно, використовуючи напрацьовані горизонтальні зв'язки, та спільно з місцевою та національною владою долати виклики та відповідати на потреби людей які постраждали від вторгнення.Війна триває і реагуваннягромадянськогосектору має стати більш структурованим та витривалим.Роль українських неурядових організацій може бути зміцнена за умовоб'єднання зусиль у тісній співпраці з державними органами влади, донорськими структурами, ООН та міжнародними організаціями. Це дасть можливість,   щоб українське громадянське суспільство було повністю відображене в існуючих структурах гуманітарної архітектури і надасть спроможність для довготривалої дії для подолання кризи, пов'язаної з війною.Післякоординаційнихнарад ініціативними українськиминеурядовими організаціями, у 2023 році було схвалено рішення об'єднатись у єдину ініціативну платформу для формування і розвитку: Координації та Партнерства, Адвокації, Розбудови СпроможностіУОГС, Цивільного Захисту.Якщо Вам зацікавила дана вакансія, не зволікайте та надсилайте своє резюме і супровідний лист англійською мовою.Будемо контактувати тих кандидатів, хто найбільше відповідає зазначеним вимогам.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "CEO",
        "created_at": "2023-09-15T09:38:39",
        "url": "https://robota.ua/company232083/vacancy9670616",
        "website": "rabota",
        "id": "9670616",
        "company": {
            "name": "HR CONSULTING",
            "url": "https://robota.ua/company232083",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/HR-CONSULTING_20100618104227.jpg",
            "id": 19559
        }
    },
    {
        "name": "Фінансовий директор",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Доброго дня! Компанія \"Украфлора\", лідер квіткового ринку,  шукає в свою компанію фінансового директора.Що вам знадобиться для роботи у нас:досвід роботи на аналогічній посаді не менше 5ти років;знання податкового законодавства;знання принципів та ст...",
        "description": "Доброго дня! Компанія \"Украфлора\", лідер квіткового ринку, шукає в свою компанію фінансового директора.Щовам знадобиться для роботи унас:досвід роботи нааналогічній посаді неменше 5ти років;знання податкового законодавства;знання принципів тастандартів фінансового менеджменту;досвід користуванняПК: MSOffice Word, Excel, 1С: 8 (УПП, CRM-система);досвід автоматизації бізнес-процесів навсіх етапах роботи фінансової служби;успішний досвід тапрактика фінансового і управлінського обліку;глибокі знання убухгалтерії/фінансах/економіці/аналітиці;досвід управління персоналом;відповідальність і уміння працювати вкоманді назагальний результат;професіоналізм і бажання розвиватися.Чим вибудете займатись:управляти фінансовими потоками компанії (контроль видатків, контроль доходів тазабезпечення компанії фінансовими ресурсами);формувати тастратегічно планувати фінансову політику компанії;аналізувати тазменьшувати можливі фінансові ризики;готувати щотижневі тащомісячні звіти; зводити планову звітність (P&amp;L, Cashflow, Баланс);бюджетувати, проводити план-факторний аналіз діяльності компанії;регулярно аналізувати облікову політику компанії, атакож необхіднісь впровадження змін;контролювати виконання бюджету тадостовірхність показників річної/квартальної звітності;робити щотижневий тащомісячний прогноз продажів напоточний танаступний місяціконтролювати правильність ведення бухгалтерського обліку вкомпанії;забеспечувати ефективність податкового планування;підвищувати рівень автоматизації бізнес-процесів;контролювати дебіторську такредиторську заборгованість;співпрацювати з фінансовими табанківськими установами;звіряти тапроводити розрахунок зарплатні співробітникам.Унас вкомпанії:графік роботи з9:00 до18:00 або з8:00 до17:00;своєчасна виплата заробітної плати 2 рази на місяць;дружній колектив;знижки напродукцію компанії.Мичекаємо мотивованих таактивних кандидатів.Якщо вас зацікавила вакансія — надсилай нам своє резюме з вашими очікуваннями по заробітній платі",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "CFO",
        "created_at": "2023-09-15T09:21:22",
        "url": "https://robota.ua/company443466/vacancy9671824",
        "website": "rabota",
        "id": "9671824",
        "company": {
            "name": "Украфлора, ООО, СП ",
            "url": "https://robota.ua/company443466",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/UkraFlora-OOO-SP-_20161209101756.png",
            "id": 19558
        }
    },
    {
        "name": "PPC Team Lead",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Razom group - комунікаційна компанія, яка поєднує комунікаційні медіа-агенції Initiative, Universal McCann, Havas Media Ukraine.Фокусуємося на розвитку та впровадженні сучасних технологічних рішень в сфері комунікацій, зручних програмних інструментах...",
        "description": "Razom group- комунікаційна компанія, яка поєднує комунікаційні медіа-агенції Initiative, Universal McCann, Havas Media Ukraine.Фокусуємося на розвитку та впровадженні сучасних технологічних рішень в сфері комунікацій, зручних програмних інструментах управління та оптимізації рекламних кампаній, ефективних проектах і бізнес-процесах для побудови ціннісних зв'язків між брендами і цільовими аудиторіями.Об'єднуємо бізнеси і споживачів, Україну і світ, людей і технології, науку і креатив для створення комунікацій, які підсилюють бренди і змінюють суспільство.Наразі ми в пошуках члена команди на позицію ' PPC Team Lead 'Ми пропонуємо:новий сучасний офіс біля м. Шулявки, атмосфера якого надихає на нові звершенняможливість працювати віддалено і в офісі (за бажанням)кабінет релаксу з масажним крісломмедичне страхуванняроботу пліч о пліч з лідерами рекламного ринкуєдині корпоративні цінності: прозорість, командність, технологічністьвідкриту систему постановки індивідуальних цілей на рікучасть у програмі бонусування з можливістю впливати на кінцевий результатОбов'язки:менеджмент команди РРС (розвиток, контроль, мотивація, оновлення та впровадження процесів і принципів роботи)менеджмент проектів РРС відділу (загальний контроль якості продукту і послуг, витримування таймінгів і процедур, вирішення проблемних питань)підготовка пропозицій клієнтам по аукціонним інструментам (Google Ads, Youtube, Facebook, Instagram, DV360, LinkedIn)якісна реалізація власних проектівучасть в підготовці тендерних пропозицій (включаючи тактику по РРС інструментам в PPT)участь в підготовці стратегій для поточних клієнтівпроведення навчальних семінарів для внутрішньої і зовнішньої аудиторіїтестування і впровадження нових РРС інструментів (включаючи нові моделі закупівлі, формати, стратегії ставок і т.д.)утримання високого рівня обізнаності про те, що відбувається в сфері аукціонних інструментівконтроль фінансових місячних звірок по РРС інструментамНам важливо:знання та вміння працювати з такими інструментами: Facebook Business Manager, Facebook Analytics, Google Ads, YouTube Analytics, Google Analytics (GA4), Google Tag Manager, DV360, Campaign Managerдосвід управління командоюнаявність сертифікатів по Google Ads (по GMP буде додатковим плюсом)знання Excel і Power Point - не нижче середнього рівнябажання працювати і будувати кар'єру в сфері медіа рекламиможливість працювати на повний робочий деньЯкщо Ти готовий підкорювати вершини медіа простору і Твій досвід роботи та скіли відповідають вимогам, чекаємо Твоє резюме!Відправляючи резюме, ти даєш згоду на обробку персональних даних у рамках чинного законодавства України.Усі надіслані резюме будуть розглянуті впродовж 5 робочих днів. Ми зателефонуємо кожному, чиє резюме співпадає з нашими очікуваннями.В іншому випадку, твоє резюме буде збережене в базі і ми обов'язково зв'яжемося з тобою у разі появи відповідної вакантної посади.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "PPC",
        "created_at": "2023-09-15T09:09:42",
        "url": "https://robota.ua/company538974/vacancy9671800",
        "website": "rabota",
        "id": "9671800",
        "company": {
            "name": "RAZOM GROUP",
            "url": "https://robota.ua/ru/company538974",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/538974_20201209131925.png",
            "id": 696
        }
    },
    {
        "name": "Technical Support Microsoft Office 365",
        "salary": "interview and background",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Responsibilities: - Represent Microsoft and communicate with Microsoft Cloud customers in APGC region. - Manage relationships with multiple customers, partners and collaborate with MS people -Document incidents, report customer suggestions and techni...",
        "description": "Responsibilities: - Represent Microsoft and communicate with Microsoft Cloud customers in APGC region.- Manage relationships with multiple customers, partners and collaborate with MS people-Document incidents, report customer suggestions and technical issues to Microsoft- Resolve technical problems encountered by Microsoft Office 365 customers.Work schedule: Office work From Monday to Friday9am - 6pm with one hour of lunch break.We require:- Good English written and oral skills- Interest in IT- Fast learning (Technical skills are NOT required, will be obtained during the trainings)We offer: - WORK VISA- Competitive financial compensation + bonus program- Accommodation in Shanghai- Food (breakfast, lunch, dinner, coffee, tea)- Transportation to the office and back- Partial compensation of tickets to Shanghai and quarantine (in case of coming from abroad)- Health insurance - Continuous training of hard and soft skills- Free English and Chinese courses in the office- Motivated and highly professional team to work with- Comfortable working environment (spacious and well-equipped workstations, meeting rooms, coffee bar, interactive lounge zone, sport facilities)- Corporate events",
        "address": "Другие страны",
        "address_eng": "Other countries",
        "keywords": "Support",
        "created_at": "2023-09-15T09:04:08",
        "url": "https://robota.ua/company12950405/vacancy9331613",
        "website": "rabota",
        "id": "9331613",
        "company": {
            "name": "Shanghai Wicresoft Co., Ltd.",
            "url": "https://robota.ua/company12950405",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 19539
        }
    },
    {
        "name": "Продавець касир (метро Либідська)",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "FOOD STORY - молода та проактивна мережа магазинів  з фуд-кортом.Шукаємо в нашу круту команду у новенький та сучасний магазин продавця-касира.Основні обов`язки:обслуговування клієнтів за касовим апаратом;допомога у викладці товарів відповідно до стан...",
        "description": "FOOD STORY - молода та проактивна мережа магазинів з фуд-кортом.Шукаємо в нашу круту команду у новенький та сучасний магазин продавця-касира.Основні обов`язки:обслуговування клієнтів за касовим апаратом;допомога у викладці товарів відповідно до стандартів компанії;допомога у прийомі товарів від постачальників;проведення переобліку;підтримка чистоти та порядку в магазині;Чудово, якщо в тебе є:досвід роботи в торгівлі касиром буде перевагою;активна життєва позиція, відповідальність, уважність, комунікабельність;бажання та вміння працювати в команді;Ми пропонуємо:офіційне працевлаштуваннята соціальні пільги згідно КЗпП України;виплата заробітної плати 2 рази на міс. (17000-19000+);оплачуване стажування/навчання;змінний графік роботи: 8:00-20:00/11:00-23:00зручну і сучасну локацію поруч з метро Либідська;знижки на власне виробництво;оплачуване стажування та навчання за рахунок компанії;можливість кар`єрного та професійного зростання;комфортну атмосферу в колективі;Обов`язково розглянемо і кандидатів з інвалідністю.Чекаємо на Ваше резюме або повідомлення у Вайбері/Телеграмі або телефонуйте. Із задоволенням відповімо на всі Ваші запитання.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T09:01:01",
        "url": "https://robota.ua/company9933714/vacancy9613663",
        "website": "rabota",
        "id": "9613663",
        "company": {
            "name": "FoodStory",
            "url": "https://robota.ua/company9933714",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/9933714_20201021153220.png",
            "id": 19532
        }
    },
    {
        "name": "Продавець в супермаркет (гастроном, кулінарія, сири)",
        "salary": "4/2 або 3/3",
        "work_type": "неполная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Давайте знайомитися!Мережа супермаркетів «ОБЖОРА», вже 28 років на ринку праці Одеси:Ми знаходимося в постійному розвитку і вдосконалення. На сьогоднішній день в Одесі більше 23 магазину.У нас власне виробництво кулінарної та кондитерської продукції....",
        "description": "Давайте знайомитися!Мережа супермаркетів «ОБЖОРА», вже 28 років наринку праці Одеси:Мизнаходимося впостійному розвитку і вдосконалення. Насьогоднішній день вОдесі більше 23 магазину.Унас власне виробництво кулінарної такондитерської продукції.Мипропонуємо покупцям найсмачнішу і свіжу випічку.Готуємо сири знатурального молока, коптимо рибну продукцію.Мидбаємо і розвиваємо співробітників, допомагаємо стати професіоналами всвоїй роботі.Для тих, щонебоїться освоювати нові вершини, мипропонуємо кар'єрний рістМидбаємо про наших покупців і шукаємо однодумців.Умови роботи для продавцівМісце роботи:різні райони міста, працюй біля дому;професійне навчання;кар'єрний ріст;премії, бонуси;своєчасна виплата з / п 2 рази в місяць; 15 400 - 17 400 грн/місгнучкий графік роботи 4/2 або 3/3 є можливість для часткової зайнятості студентам;нічні або денні зміни;Вимоги:уважність; відповідальність.виконування стандартів компанії.Приходьте наспівбесіду:093 108 69 81066 948 50 34096 025 47 19Приводь знайомих та друзів - отримай бонус -800 грн!*Знайдемо роботудля кожногов мережі супермаркетів Обжора*",
        "address": "Одесса",
        "address_eng": "Odessa",
        "keywords": "Sales",
        "created_at": "2023-09-15T09:01:01",
        "url": "https://robota.ua/company44941/vacancy9632364",
        "website": "rabota",
        "id": "9632364",
        "company": {
            "name": "Обжора, супермаркет по - одесски",
            "url": "https://robota.ua/ru/company44941",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/44941_20201127115919.png",
            "id": 8743
        }
    },
    {
        "name": "Продавець - консультант ТЦ Скай Молл",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "JULIETTE LINGERIE — мультибрендовий магазин пляжної моди та нижньої білизни в пошуку продавця- консультанта.Вимоги:Досвід роботи з одягом або білизною є обов’язковим від 1 року;Створювати круті образи та отримувати задоволення від роботи;Вміння працю...",
        "description": "JULIETTE LINGERIE — мультибрендовий магазин пляжної моди та нижньої білизни в пошуку продавця- консультанта.Вимоги:Досвід роботи з одягом або білизною є обов’язковим від 1 року;Створювати круті образи та отримувати задоволення від роботи;Вміння працювати в команді, комунікабельність, стресостійкість та уважність.Функціональні обов’язки:Консультування клієнтів, допомога у підборі образу;Передпродажна підготовка товару, викладка товару;Контроль за дотриманням збереження товарно-матеріальних цінностей;Контроль за порядком у ТЗ.Ми пропонуємо:Графік роботи 2 робочих / 2 вихідних;З/П — від 16 000 (ставка + % від продажів) та премія від виконання плану;Офіційне працевлаштування;Оплачувану відпустку;Кар'єрне зростання по результатам роботи;Навчанню стилю та мистецтву продажів;Дізнатись більше про нас:Наш сайт:https://juliette-sun.com.ua/Ми в соціальних мережах:https://instagram.com/juliette_lingerieБажаєш стати частиною команди JULIETTE Lingerie?Надсилай своє резюме на ел.адресу або одразу телефонуй:",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T09:01:01",
        "url": "https://robota.ua/company2239209/vacancy9656066",
        "website": "rabota",
        "id": "9656066",
        "company": {
            "name": "Juliette",
            "url": "https://robota.ua/company2239209",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/2239209_20171027172508.png",
            "id": 19531
        }
    },
    {
        "name": "Менеджер з продажу, торговий представник з авто",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Ми, компанія \"Стиль-ком\", - виробник та постачальник на ринок України комплектуючих і аксесуарів до мобільних пристроїв (stylecom.ua). Ми - одні із лідерів на ринку України і наша продукція завжди залишається продуктом першої необхідності серед насел...",
        "description": "Ми, компанія \"Стиль-ком\", - виробник та постачальник на ринок України комплектуючих і аксесуарів до мобільних пристроїв (stylecom.ua). Ми - одні із лідерів на ринку України і наша продукція завжди залишається продуктом першої необхідності серед населення.Найголовніше, що кожен з нас зараз може зробити для себе та країни, - це зробити свій внесок в розвиток економіки та підтримати себе та свою сім'ю, обравши стабільний та перспективний сегмент сфери своєї діяльності. Найцінніше, що в нас є, - це люди поруч, так давайте об'єднуватись та досягати вершин разом!!!Якщо ти амбітний, енергійний і тобі подобається працювати на результат, ми запрошуємо тебе в нашу команду на посаду менеджера по роботі з оптовими клієнтами.Наш кандидат має досвід у торгівлі, володіє комп’ютером (офісні програми та 1С), має власне авто та готовий до роботи поза офісом 80% часу, прагне бути лідером з продажу та багато заробляти, командний гравець!    Основні завдання:робота з існуючими клієнтами;пошук нових клієнтів;виконання плану продажів;контроль дебіторської заборгованості.Основні навички та вимоги:навички володіння техніками активних продажів;дотримання встановлених стандартів і правил компанії;презентабельний зовнішній вигляд, цілеспрямованість, самоорганізованість;активність, орієнтовність на результат;наявність автомобіля (оплачуємо паливо і амортизацію).Компанія пропонує:роботу в стабільній компанії;гідну та своєчасну заробітну плату;корпоративне навчання, тренінги;оплачувану відпустку і лікарняні дні;безлімітний мобільний зв'язок, амортизацію автомобіля і компенсацію палива;прозорість нарахування заробітної плати;відсутність обмежень за розміром заробітної плати;перспективу кар'єрного зростання всередині компанії;регіон діяльності – Львів та Львівськаобласть.",
        "address": "Львов",
        "address_eng": "Lviv",
        "keywords": "Sales",
        "created_at": "2023-09-15T09:01:01",
        "url": "https://robota.ua/company3404045/vacancy9663231",
        "website": "rabota",
        "id": "9663231",
        "company": {
            "name": "Стиль-Ком, ТОВ",
            "url": "https://robota.ua/ru/company3404045",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/3404045_20180515133643.png",
            "id": 8872
        }
    },
    {
        "name": "Начальник відділу кредитної політики та систем прийняття рішень",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "ЗАПРОШУЄМО У НАШУ КОМАНДУ НАЧАЛЬНИКА ВІДДІЛУ КРЕДИТНОЇ ПОЛІТИКИ ТА СИСТЕМ ПРИЙНЯТТЯ РІШЕНЬУ НАШОГО КАНДИДАТА Є:Повна вища освіта (економічна, технічна);успішний управлінський досвід управління кредитними ризиками у банківській сфері не менше 1- го ро...",
        "description": "ЗАПРОШУЄМО У НАШУ КОМАНДУ НАЧАЛЬНИКА ВІДДІЛУ КРЕДИТНОЇ ПОЛІТИКИ ТА СИСТЕМ ПРИЙНЯТТЯ РІШЕНЬУ НАШОГО КАНДИДАТА Є:Повна вища освіта (економічна, технічна);успішний управлінський досвід управління кредитними ризиками у банківській сфері не менше 1- го року;високий рівень володіння MS Excel; досвід написанняSQL-запитів;аналітичне мислення.ЦЕ БУДЕ ПЛЮСОМ:Знання мови програмування PythonМАЙБУТНІ ОБОВ’ЯЗКИ:Управління напрямком кредитних ризиків Банку;розвиток системи аналізу та оцінки ризиків;забезпечення розробки звітності та моніторинг індикаторів ризику для підвищення ефективності системи прийняття рішень по кредитним заявкам;забезпечення здійснення аналізу взаємозв'язків ключових показників діяльності Банку;забезпечення складання прогнозів та розрахунків оптимальних рівнів показників.РОБОТА З ІДЕЄЮ – ЦЕ:Робота в одному із найбільш надійних банків України;конкурентна заробітна плата;досвід роботи у команді професіоналів;цікаві робочі завдання та можливості професійного розвитку.ВСЕ ПОЧИНАЄТЬСЯ З ІДЕЇ!Дорогий Кандидате! Стандартний термін розгляду резюме — 7 днів. Відсутність відповіді протягом цього терміну означає, що, на жаль, на даний час у нас немає вакансій, які відповідають Вашому досвіду. Ми додамо Ваше резюме до нашого резерву і у випадку виникнення відповідної вакансії в майбутньому, ми зможемо запропонувати її Вам для розгляду.Офіційна сторінка «Ідея Банк» у Facebook https://www.facebook.com/ideabankua/",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Python",
        "created_at": "2023-09-15T08:59:35",
        "url": "https://robota.ua/company667391/vacancy9671786",
        "website": "rabota",
        "id": "9671786",
        "company": {
            "name": "Ідея Банк, Акціонерне Товариство",
            "url": "https://robota.ua/ru/company667391",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/667391_20210514114314.png",
            "id": 548
        }
    },
    {
        "name": "Junior Product Marketing Manager",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "GROUPE SEB Ukraine - international company with operations in almost 150 countries, the world leader in Small Household Equipment (Tefal, Moulinex, Rowenta, Krups and many others) is looking for a Candidate on Junior Product Marketing Manager positio...",
        "description": "GROUPE SEB Ukraine - international company with operations in almost 150 countries, the world leader in Small Household Equipment (Tefal, Moulinex, Rowenta, Krups and many others) is looking for a Candidate on JuniorProduct Marketing Managerposition.Main responsibilities include but are not limited to:Managing the entire product line life cycle from strategic planning to tactical activities;Determines customers' needs and desires by specifying the research needed to obtain market information;Assesses market competition by comparing the company's product to competitors' products;Obtains product market share by working with sales director to develop product sales strategies;Provides information for management by preparing short-term and long-term product sales forecasts and special reports and analyses; answering questions and requests;Brings new products to market by analyzing proposed product requirements and product development programs;Introduces and markets new products by developing time-integrated plans with sales, advertising, and production;Determines product pricing by utilizing market research data; reviewing production and sales costs; anticipating volume; costing special and customized orders;Cooperation with Media and other agencies, conducting tenders, managing activities etc.Main requirements:University degree;2 + years of professional experience on the same position;Product Management;Understanding the Customer;Product Development;Analysis, Pricing, Planning, Competitive Analysis, Sales Planning, Inventory Control, Financial Planning and StrategyFluent English is a mustAdvanced MS Office UserWe offer:Official employmentCompetitive fixed salary + bonusCompensation packageProfessional and career development",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Product Manager",
        "created_at": "2023-09-15T08:38:26",
        "url": "https://robota.ua/company4128874/vacancy9671773",
        "website": "rabota",
        "id": "9671773",
        "company": {
            "name": "Groupe SEB Ukraine",
            "url": "https://robota.ua/ru/company4128874",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/GroupeSeb--Ukraіna_20160729120044.PNG",
            "id": 8931
        }
    },
    {
        "name": "HR (Керівник рекрутерів)",
        "salary": "20000 + 10000 KPI",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Наша компанія активно здійснює свою діяльність з2007 року. Вже понад 16 років минадаємо кращу якість наринку клінінгу! Миобслуговуємо торгові центри, продуктові супермаркети, офісні приміщення тощо.Ми:1. Розвиваємо не тільки наші послуг...",
        "description": "Наша компанія активно здійснює свою діяльність з2007 року. Вже понад 16 років минадаємо кращу якість наринку клінінгу! Миобслуговуємо торгові центри, продуктові супермаркети, офісні приміщення тощо.Ми:1. Розвиваємо не тільки наші послуги, айперсонал!2. Зрадістю забезпечуємо можливість навчання тарозвитку.3. Надаємо круті знижки наабонемент доспортзалу.4. Активне корпоративне життя (конкурси, змагання, турніри із призами таподарунками).5. Працюємо нарезультат якдля зовнішнього клієнта, так і для внутрішнього.6. Зкожним роком збільшуємо кількість клієнтів та рівень довіри!«Сьогодні микращі, аніж вчора. Завтра микращі, аніж сьогодні.»Узв’язку зактивним розвитком, миповідомляємо про відкриття вакансії«HR (керівник відділу кадрів)».Умови роботи:графік роботи: 5/2, з 08:00—17:00;офіс біля метро Лівобережна;безкоштовні чай, кава тасмаколики;дружній колектив;можливість кар'єрного росту.Обов’язки:оперативний рекрутинг персоналу;закриття вакансій різного рівня;формування, ведення кадрового резерву;моніторинг тасвоєчасне реагування наситуації зі штатом;контроль роботи підлеглих;організація роботи розклеювачів оголошень;робота зсистемою управлінського обліку;комунікація звнутрішніми клієнтами компанії.Вимоги докандидата:незакінчена/повна вища освіта;досвід роботи врекрутингу від 1 року;впевнений користувачПК;відповідальність;стресостійкість;мультизадачність;досвід напосаді керівника є перевагою.Зацікавили умови роботи? Для зворотного зв’язку залиште відгук навакансію.Резюме із супроводжуючим текстом розглядатимуться в першу чергу.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T08:10:18",
        "url": "https://robota.ua/company6955919/vacancy9472564",
        "website": "rabota",
        "id": "9472564",
        "company": {
            "name": "Чистий Погляд, ТОВ ",
            "url": "https://robota.ua/ru/company6955919",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/defaultlogo.gif",
            "id": 8752
        }
    },
    {
        "name": "Продавець-консультант мобільних телефонів та аксесуарів",
        "salary": "% + премії + бонуси",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "MobileTrend є однією з провідних компаній на ринку з продажу мобільних телефонів та аксесуарів. Компанія пропонує роботу на посаду продавця-консультанта у місті Києві.Ви отримуєте:Офіційне працевлаштування із 1 робочого дня.Оплачуване стажування — з ...",
        "description": "MobileTrend є однією з провідних компаній на ринку з продажу мобільних телефонів та аксесуарів. Компанія пропонує роботу на посаду продавця-консультанта у місті Києві.Виотримуєте:Офіційне працевлаштування із 1 робочого дня.Оплачуване стажування — з першого дня стажування по 200 грн. на день.Гарантований рівень мінімальної заробітної плати 22 000 грн.Середній рівень заробітної плати 28 000 - 30 000 грн.Максимальний рівень заробітної плати від 50 000 і вище.Своєчасну виплату заробітної плати двічі на місяць.Гнучкий графік роботи— 4 робочих днів / 2 вихідні.Місце роботи близько додому.Навчання співробітників усередині компанії.Кар'єрне зростання закороткий термін.Різні бонуси та премії.Обов’язки:Обслуговування клієнтів компанії.Продаж товарів.Бажання вчитися тарозвиватися.Вміння працювати в команді.Кого мишукаємо:Порядний та пунктуальний — для нас це показник Вашої серйозності.Цілеспрямований та результативний — ми даємо можливість досягати максимальних результатів!Ініціативна та комунікабельна — це Наша Людина!Саме такі фахівці створюють нашу команду такомпанія цінує кожного зних!Чекаємо наВаші резюме тадзвінки зпонеділка по п’ятницю з09:00 до18:00 зателефоном:Яна 0960126009, 0633906006",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Sales",
        "created_at": "2023-09-15T08:01:01",
        "url": "https://robota.ua/company8022421/vacancy8982371",
        "website": "rabota",
        "id": "8982371",
        "company": {
            "name": "Mobile Trend",
            "url": "https://robota.ua/ru/company8022421",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/8022421_20230110155501.jpeg",
            "id": 4396
        }
    },
    {
        "name": "Менеджер по персоналу",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Найбільший столичний виробник хліба, хлібобулочних та кондитерських виробів, що вже понад 85 років утримує провідні позиції у галузі вітчизняного хлібопечення. Щодня ми виготовляємо більш ніж 500 тонн продукції, піклуючись, щоб ароматний свіжий хліб ...",
        "description": "Найбільший столичний виробник хліба, хлібобулочних такондитерських виробів, щовже понад 85 років утримує провідні позиції угалузі вітчизняного хлібопечення. Щодня мивиготовляємо більш ніж 500 тонн продукції, піклуючись, щоб ароматний свіжий хліб був настолі кожної української родини.Наші очікування:Аналогічний досвід роботи усфері підбору персоналу від 3 років;Вища освіта;Володіння ПК, програмами пошуку, робота зсоціальними і професійними мережевими ресурсами.Обов’язки:пошуку та підбору кандидатів різних рівнів (масовий підбір):написання тексту вакансії;розміщення на різноманітних онлайн-ресурсах, удрукованих та інтернет-виданнях, усоцмережах тамесенджерах;проведення первинних телефонних таочних співбесід;робота з Центрами Зайнятості, поширення інформації про вакансії компаніїадаптаційні заходи новоприйнятих співробітників;моніторинг тааналіз ринку праці.Умови роботи:графік: 5/2 з8:00 до16:30, сб-нд вихідні.офіційне оформлення зпершого робочого дня.соціальні гарантії згідно КЗпП.",
        "address": "Полтава",
        "address_eng": "Poltava",
        "keywords": "Recruiter",
        "created_at": "2023-09-15T08:01:01",
        "url": "https://robota.ua/company892285/vacancy9629947",
        "website": "rabota",
        "id": "9629947",
        "company": {
            "name": "КИЇВ ХЛІБ",
            "url": "https://robota.ua/ru/company892285",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/Kievhleb-OAO-_20150622014349.png",
            "id": 4139
        }
    },
    {
        "name": "Senior 2D Художник / 2D Artist",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Шукаємо талановитого художника в нашу велику, дружню, професійну команду для стабільної довгострокової співпраці. Наш клієнт є провідною європейською компанією онлайн-ігор у сфері ставок та ігрових автоматів.Вимоги:Мінімум 2 роки комерційного досвіду...",
        "description": "Шукаємо талановитого художника в нашу велику, дружню, професійну команду для стабільної довгострокової співпраці. Наш клієнт є провідною європейською компанією онлайн-ігор у сфері ставок та ігрових автоматів.Вимоги:Мінімум 2 роки комерційного досвіду;Потужне портфоліо з персонажами, середовищем і реквізитом;Досконале знання Adobe Photoshop;Глибоке розуміння пропорцій, композиції, теорії кольору, освітлення, а також дизайну персонажів і середовища;Основи UI дизайну;Командний гравець з позитивним настроєм;Самовмотивована та цілеспрямована особистість;Принаймні Intermediate англійська (читання, письмо);Досвід роботи з нейромережами, штучним інтелектом;Досвід створення мобільного/соціального концепт-арту;Досвід роботи зі шрифтовим дизайном.Обов'язки:Створення концепцій і кінцевого 2D-арту на основі специфікацій проекту;Співпраця з командою, арт-директором проекту, керівниками та зовнішніми командами;Дотримання термінів і вимог проекту;Підготовка арту до анімації та розробки.Ми пропонуємо:Довгострокове працевлаштування з оплачуваною відпусткою (20 роб. днів), святковими та лікарняними;Конкурентна заробітна плата;Медичне страхування;Спортивна компенсація;Уроки англійської мови;Дружній та високопрофесійний колектив;Затишний офіс з сімейною атмосферою та демократичним менеджментом;Планування кар'єри та регулярні перевірки ефективності;Велика різноманітність корпоративних та командних заходів.",
        "address": "Киев",
        "address_eng": "Kyiv",
        "keywords": "Graphic Design",
        "created_at": "2023-09-15T07:55:30",
        "url": "https://robota.ua/company4043863/vacancy9671759",
        "website": "rabota",
        "id": "9671759",
        "company": {
            "name": "Onseo",
            "url": "https://robota.ua/ru/company4043863",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/4043863_20210909181639.png",
            "id": 678
        }
    },
    {
        "name": "PHP Developer",
        "salary": "",
        "work_type": "полная занятость",
        "english_level": "",
        "experience": "",
        "is_remote": true,
        "short_description": "Наша компанія знаходиться в пошуку колеги — PHP розробника.Основні вимоги до вакансії:досвід у розробціPHP 7+розуміння та застосування принципів OOPдосвід роботи з MySQL, знання з оптимізації запитів, роботи з великими/середніми обсягами данихдосвід ...",
        "description": "Наша компанія знаходиться впошуку колеги—PHP розробника.Основні вимоги довакансії:досвід урозробціPHP 7+розуміння тазастосування принципів OOPдосвід роботи зMySQL, знання зоптимізації запитів, роботи звеликими/середніми обсягами данихдосвід роботи із системою контролю версій Gitдосвід роботи зDocker тааналогічними системами контейнерівдосвід роботи зSymfony або іншими фреймворкамизнання JavaScript, AJAXвміння писати чистий тазрозумілий коданглійська мова, достатня для розуміння документаціїБуде плюсом:досвід роботи зMongoDB, Elastic, Redis, RabbitMQдосвід роботи зкешуючим проксі-сервером Varnishдосвід роботи з AWSЗі свого боку мипропонуємо:віддалений формат роботигідну тасвоєчасну заробітну плату, щопереглядається зарезультатами роботицікавий тамасштабний закордонний проєктдопомогу навсіх етапах нашої співпраціроботу вкомпанії, щостабільно розвиваєтьсячуйний менеджментнатхненну команду професіоналівпідтримку компанії у професійному розвитку.",
        "address": "Харьков",
        "address_eng": "Kharkiv",
        "keywords": "MySQL",
        "created_at": "2023-09-15T07:55:15",
        "url": "https://robota.ua/company791450/vacancy9671758",
        "website": "rabota",
        "id": "9671758",
        "company": {
            "name": "Ronis Business Tools",
            "url": "https://robota.ua/ru/company791450",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://company-logo-frankfurt.rabota.ua/791450_20171228174652.png",
            "id": 10010
        }
    },
    {
        "name": "M&E and Reporting Officer",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Огляд  Global Rights Compliance (GRC) is an international legal foundation focused on bringing perpetrators to justice for atrocity crimes. GRC has a presence in the Hague, London, Washington, and Ukraine.  Обов'язки  in support of the Country Director, collect, ...",
        "description": "Огляд  Global Rights Compliance (GRC) is an international legal foundation focused on bringing perpetrators to justice for atrocity crimes. GRC has a presence in the Hague, London, Washington, and Ukraine.  Обов&#39;язки  in support of the Country Director, collect, verify, and report M&amp;E qualitative and quantitative data in compliance with donor requirements  collect narrative information and quantitative data from experts on project activities for donor reporting  write and edit monthly and quarterly narrative reports on time and as per various donor requirements  create internal tracking systems to monitor progress on indicators and project implementation in an organized, secure, and user-friendly way  actively seek and record stories of interest to donors and GRC about project work  maintain reporting schedule for various donors and ensure reports are finished and reviewed on time  record project activities with photographs, videos, or in writing as requested  respond to requests from the donor and HQ staff about M&amp;E data, methodologies, and examples of project impact  develop communications and visibility materials as requested  any other duties assigned by the Country Director  Вимоги  university degree in communications, project management, political science, or any relevant 3-4 years of experience working on donor-funded projects is highly desirable in the MERL field  excellent writing, analysis, and editing skills in English and Ukrainian  strong visual skills: the ability to assist with the preparation of charts and graphs in Excel and PowerPoint  graphic design, video, photography, and editing skills are preferable  experience in planning and managing surveys is preferable  excellent organizational and communication skills; ability to work independently in a fast-paced, detail-oriented environment and efficiently organize the workflow of a fast-paced team  flexibility, patience, and ability to work under pressure and with very tight deadlines  Умови  work in Kyiv, Ukraine  full-time employment 6-month contract with a possible extension    Send your CV and motivation letter to  apply@thelobbyx.com  with the subject line  &quot;M&amp;E and Reporting Officer to GRC&quot;",
        "address": "Київ",
        "address_eng": "Kyiv",
        "keywords": "Data Science",
        "created_at": "2023-09-15T05:18:01",
        "url": "https://ua.jooble.org/desc/4189470195691556231",
        "website": "jooble",
        "id": "4189470195691556231",
        "company": {
            "name": "Global Rights Compliance",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18749
        }
    },
    {
        "name": "Investigation Support Assistant",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...) that is the ‘boot on the ground’ deployed element of the Atrocity Crimes Advisory Group (ACA). It was established in May 2022 to support the Office of the Prosecutor General (OPG) in their efforts to investigate and prosecute crimes relating to the Russian full-scale...",
        "description": "Огляд  Global Rights Compliance (GRC) is an international legal foundation that focuses on bringing accountability for perpetrators of atrocity crimes. GRC has a presence in the Hague, London, Washington, and Ukraine. The vacancy involves work in the Mobile Justice Team (MJT) that is the ‘boot on the ground’ deployed element of the Atrocity Crimes Advisory Group (ACA). It was established in May 2022 to support the Office of the Prosecutor General (OPG) in their efforts to investigate and prosecute crimes relating to the Russian full-scale Invasion of Ukraine.  Обов&#39;язки  conduct OSINT research under the direction of the Senior Investigator  prepare research summaries in support of new or ongoing investigative activities  identify and exploit new sources of information and research tools relevant to the job  suggest and pursue new research methods or topics to complement existing tasks  summarize documents, audio/video recordings, and other such information carriers  Вимоги  skilled and creative in using open-source research tools and methodologies  knowledgeable of social media platforms and publicly available data sources that can be exploited for OSINT research  confident and able to communicate effectively with colleagues and partners to obtain camp; share information relating to work  able to read and write in English, and Ukrainian languages  organized, structured, and tidy in their work and disciplined to ensure that all work-related material is sourced and stored in accordance with GRC policy  willing and able to deploy throughout Ukraine, possibly at short notice, in support of MJT tasks  recent experience in a role requiring the use of investigation skills in dispute/conflict resolution, crime-related matters, or industrial relations issues will be an advantage  willing to undertake other tasks commensurate with the post as required for the safe and effective performance of the MJT will be an advantage  experience producing accurate reports or documents will be an advantage  experience working within a high-pressured environment with high workloads will be an advantage  flexible in terms of working location and be prepared to work temporarily at other locations within Ukraine, under challenging work conditions will be an advantage  Умови 6-month contract with a possible extension  work in Kyiv, Ukraine    Send your CV and motivation letter to  apply@thelobbyx.com  with the subject line  &quot;Investigation Support Assistant to GRC&quot;",
        "address": "Київ",
        "address_eng": "Kyiv",
        "keywords": "Support",
        "created_at": "2023-09-15T05:18:00",
        "url": "https://ua.jooble.org/desc/-209018503738670369",
        "website": "jooble",
        "id": "-209018503738670369",
        "company": {
            "name": "Global Rights Compliance",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18749
        }
    },
    {
        "name": "Project Coordinator",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Огляд  Global Rights Compliance (GRC) is an international legal foundation that focuses on bringing accountability for perpetrators of atrocity crimes. GRC has a presence in the Hague, London, Washington, and Ukraine. The vacancy involves work in the Propaganda and Legal...",
        "description": "Огляд  Global Rights Compliance (GRC) is an international legal foundation that focuses on bringing accountability for perpetrators of atrocity crimes. GRC has a presence in the Hague, London, Washington, and Ukraine. The vacancy involves work in the Propaganda and Legal Culpability project.  Обов&#39;язки  establishing and maintaining contacts with the team and project partners  managing the team and supervising the preparation of project deliverables  providing substantive input into project deliverables  other tasks as assigned by the Project Director  Вимоги 4-8 years of relevant experience in project management/project administration/other coordinating role  experience in journalism and/or propaganda/free speech issues  flexible and creative  able to work in an unstructured, changeable &amp; fast-moving environment, proactive, anticipating problems and solutions-orientated  not requiring detailed guidance to get started; can be given a ‘desired outcome’ and figure out the action areas required to reach it  practical thinker, able to break down and pursue the elements required to operationalize a strategy  team player  administratively competent; able to manage competing urgent demands  fluency in English and Ukrainian  practical experience in working with highly sensitive material and an ability to demonstrate the requisite skill in storing, sharing, and working with such material  understanding of IHL and human rights law will be an advantage  experience working in Ukraine and/or another post-Soviet system will be an advantage  degree in law/international law/international relations/journalism/social studies  Умови  full-time employment  work in Ukraine with the possibility of working remotely upon mutual agreement  length of the consultancy: 5 months (with possible extension)   Send your CV and motivation letter to  apply@thelobbyx.com  with the subject line  &quot;Project Coordinator to GRC&quot;",
        "address": "Київ",
        "address_eng": "Kyiv",
        "keywords": "Business analyst",
        "created_at": "2023-09-15T05:17:56",
        "url": "https://ua.jooble.org/desc/5474773623763256781",
        "website": "jooble",
        "id": "5474773623763256781",
        "company": {
            "name": "Global Rights Compliance",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18749
        }
    },
    {
        "name": "Lead generation specialist (trainee, intern)",
        "salary": "$150-200",
        "work_type": "Full Remote",
        "english_level": "Intermediate",
        "experience": "No experience",
        "is_remote": true,
        "short_description": "ABNK Premium Systems is an innovative company looking for a Lead Generation Specialist. We are open to candidates who want to learn quickly and start a career in the IT industry",
        "description": "ABNK Premium Systems is an innovative company looking for a Lead Generation Specialist. We are open to candidates who want to learn quickly and start a career in the IT industry without any previous work experience.Our company is dedicated to nurturing talent and providing growth opportunities. We believe in investing in individuals who strongly desire to excel and develop their skills in the dynamic IT sector.Requirements:• Intermediate level of English or higher• Understanding of lead-generation processes (UpWork)• General understanding of the IT business and technologies• Excellent oral and written communication skills• Strong work ethic and a proactive attitude• Strong analytical skills (critical thinking, research, data and information analysis, analytics interpretation)• High level of self-organization• Willingness to learn quicklyResponsibilities:• Identify valuable leads within target companies and initiate initial contact with potential clients on the UpWork platform• Create persuasive proposals and bids to attract potential clients• Collaborate effectively with the sales department to meet their requirements• Generate inbound leads for internal sales teams• Continuously analyze results and enhance lead-generation strategiesProbationary Period: A two-month probationary period will assess candidates' performance and fit within the team.We offer:• A competitive compensation structure comprising both a fixed base salary ranging and an attractive bonus system that is contingent upon the attainment of well-defined objectives• Flexible working hours aligned with your schedule• Paid vacations of 21 calendar days and sick leaves(10 days)• Free English classes & speaking clubs (online)• Sports training compensations • Gym & massage facilities at the office (temporarily unavailable)• Cafe with nice brunches & lunches right at the office (temporarily unavailable)• Accounting services provided by a highly qualified specialist• Friendly and highly skilled teams to cooperate with",
        "address": "Ukraine(Ivano-Frankivsk, Kharkiv)",
        "address_eng": "Ukraine(Ivano-Frankivsk, Kharkiv)",
        "keywords": "Lead Generation",
        "created_at": "2023-09-15T03:10:00",
        "url": "https://djinni.co/jobs/594413-lead-generation-specialist-trainee-intern-/",
        "website": "djinni",
        "id": "594413",
        "company": {
            "name": "\n                ABNK Premium Systems\n              ",
            "url": "https://djinni.co/jobs/?company=sporty-systems-1d1f2",
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": "https://p.djinni.co/77/61aa920f84174628ba969d30eb2322/logo_lwoQ015_400.jpg",
            "id": 19163
        }
    },
    {
        "name": "IT-Administrator (m/w/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "We are an efficient and future-oriented social security service provider with more than 3,600 employees. As the regional provider of the German pension insurance, we are responsible for the administrative districts of Upper Bavaria, Lower Bavaria and Upper Palatinate. ...",
        "description": "We are an efficient and future-oriented social security service provider with more than 3,600 employees. As the regional provider of the German pension insurance, we are responsible for the administrative districts of Upper Bavaria, Lower Bavaria and Upper Palatinate. At our locations in Landshut and Munich, we are a competent and reliable contact for around 2.9 million insured persons, for employers and for 1 million pensioners.    To strengthen our IT department, which currently has around 150 employees, we are looking for an immediate vacancy at our location in Landshut or Munich.    IT Administrator (m/f/d)    Your tasks:     Provision and operation of virtualized Linux server systems (RedHat, SUSE) as part of a joint Competence Center operation for multiple clients.    Automation of system operation    Administration and further development of our server environment    Quality, resource, capacity and problem management    Automation of system monitoring    Ensuring secure and highly available system operation according to SLA (Service Level Agreement).    User support in the task environment (incident and change management).    Creation and maintenance of technical documentation and the knowledge base.    Your profile:     Successfully completed studies in the field of computer science or comparable field of study, alternatively.   A successfully completed advanced training in the field of IT    several years of relevant experience in the field of IT    Experience in the aforementioned area of responsibility desirable    Willingness to acquire necessary expertise and to familiarize themselves with complex issues    Analytical, logical, structured and conceptual thinking skills    Independent action and decision-making    Reliability and diligence    Ability to manage conflict    Communication skills    We offer:     A crisis-proof workplace    A versatile and responsible field of activity in a permanent position in full time (39 hrs./week)    A salary up to pay group 11 and a special annual payment according to TV-TgDRV.    Company pension plan, supplementary pension and social benefits of the public sector    Granting of a conurbation allowance - in Munich - under certain conditions.    Work-life balance through flexible working hours, part-time as well as home office    Free parking at the office building and its own company restaurant    About 500 attractive service apartments near the site - allocation under certain criteria.    Assumption of relocation costs - if the requirements are met.    Individual training and career opportunities    Company health management, company sports offers and cooperation to recreational sports    Germany ticket as well as discounts and discount campaigns with external companies    The job is located in a security-sensitive area. Therefore, it is a prerequisite for employment that the applicant / the applicant declares his / her willingness to a simple security check (U1) according to the Bavarian Security Check Act.    For more information about Deutsche Rentenversicherung Bayern S&#252;d as an employer, please visit     Deutsche Rentenversicherung Bayern S&#252;d promotes equality for all employees and welcomes applications from all persons, regardless of their origin, religion, age, sexual orientation, gender or existing disability. In the case of otherwise essentially equal suitability, ability and professional performance, severely disabled applicants will be given preferential consideration.    Information on the TV-TgDRV, supplementary benefits and other social benefits of the public service can be found at     For technical questions, Mr. Michael Kapfhammer Tel. 0871/81-2348 and for general questions Ms. Carolin Lausch Tel. 0871/81-3455 is available.    Have we aroused your interest? Then take your chance!    We look forward to receiving your online application by 02.10.2023 at:",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Android TV",
        "created_at": "2023-09-15T02:43:35",
        "url": "https://ua.jooble.org/desc/-480543397143281085",
        "website": "jooble",
        "id": "-480543397143281085",
        "company": {
            "name": "Deutsche Rentenversicherung Bayern Süd",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18652
        }
    },
    {
        "name": "Project Manager - IT (m/f/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "PROJECT MANAGER - IT (M/F/D)    Location / Region: Berlin, Bitterfeld-Wolfen OT Thalheim  Reference number: HQ-1482   RELEASES NEW ENERGY - YOUR COMMITMENT:     You will be responsible for choosing and implementing a specific software solution of a contract management...",
        "description": "PROJECT MANAGER - IT (M/F/D)    Location / Region: Berlin, Bitterfeld-Wolfen OT Thalheim  Reference number: HQ-1482   RELEASES NEW ENERGY - YOUR COMMITMENT:     You will be responsible for choosing and implementing a specific software solution of a contract management system. This will be followed by other IT projects.    As a project manager, you create project plans for the implementation of the software solutions, coordinate resources, monitor project progress, compliance with deadlines and budgets and involve cross-departmental staff*.    You are responsible for complex IT related projects of the legal department and lead them. Furthermore, you are responsible for the optimization of systems after implementation, as well as for requirements management.    You provide 3rd level IT support for projects of the legal department and other departments, are contact person for suppliers and manage external service providers.    You are responsible for proactive, independent error prevention, analysis and troubleshooting of IT systems, especially the new contract management system after implementation.    You take a leading role in optimizing the performance, stability and administrability of IT systems.    COMBINES PASSION WITH KNOW-HOW - YOUR PROFILE:     You have successfully completed a degree in computer science, industrial engineering, software engineering, software development, business informatics or software development.    You bring professional experience as a project manager*in the development and / or implementation of cross-departmental IT projects in companies.    You bring experience in the implementation of Microsoft Power Platform (Microsoft Power Automate) and SharePoint projects and enjoy delving into these technologies.    You have very good knowledge in cross-functional, in-depth requirements analysis.    Ideally, you bring experience from the field of contract management, as well as basic legal knowledge.    Ideally, you bring experience in modeling and integration of data in the Power Platform, for example, using Power BI.    Business fluent German, as well as good written and spoken English skills round out your profile.    AND SO WE STRENGTHEN YOUR BACK:     Arrival made easy: With the help of a welcome training and an induction plan, we introduce you to your new tasks in a structured way. In the process, a personal pat*in is available to you with advice and support.    Advance together: In a collegial atmosphere, we live an open communication, support each other and share our knowledge. In addition, we promote your professional and personal development with training opportunities.    Your commitment pays off: We reward your commitment with a fair remuneration, which is based on international standards and consists of a fixed and a flexible portion - related to the achievement of goals. On top you can count on capital-forming benefits, a company pension plan, as well as accident insurance.    Work-life balance: The compatibility of family and career is a major concern for us. There are 30 days of vacation per year at your disposal.    Good for body and soul: A subsidized canteen with healthy, freshly cooked menus and a variety of health offers from our Q.CARE program, such as flu shots, massages or preventive examinations, ensure that you stay fit - because the well-being of our employees*innen is close to our hearts.    Mobile in all ways: We offer the flexible working hours and the possibility of mobile working. Our shuttle service from the train station Bitterfeld to the Solar Valley makes your way to work as convenient as possible. But also as a car driver you will always find a free parking space in our parking garage. Well-equipped, barrier-free offices and meeting rooms round off the overall picture.    We don&#39;t just dream of a better future.  We make it a reality together.   A company with sunshine in its heart    As a full-service provider of clean energy solutions, we not only supply residential and commercial end customers with solar modules and systems as well as electricity storage, but also offer integrated services and services such as electricity contracts and power contracting to provide access to 100% clean electricity. Our global center for technology, innovation and quality is located at our site in Thalheim. From our new office at S&#252;dkreuz in Berlin, we manage our sales and distribution and the further development of our services.    HAVE WE AROUSED YOUR INTEREST?",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "BI Machine",
        "created_at": "2023-09-15T02:43:35",
        "url": "https://ua.jooble.org/desc/6615054788662499510",
        "website": "jooble",
        "id": "6615054788662499510",
        "company": {
            "name": "Hanwha Q CELLS GmbH",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18653
        }
    },
    {
        "name": "IT Security Consultants (m/w/d) (Informatiker, IT Security Engineer, Physiker, Systemadministrator o. ä.)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...You are creative, in finding solutions you are a \"around-the-corner thinker\".    You are enthusiastic about operating systems (Linux), networks and programming    You are reliable and your work is on schedule    Willingness to travel, flexibility and very good...",
        "description": "We are looking for:    IT Security Consultants (m/f/d) (computer scientist, IT security engineer, physicist, system administrator or similar).    Secure an exciting future for yourself. Apply for a job at SySS!    To strengthen our teams in Frankfurt am Main, Munich, T&#252;bingen and Vienna we are looking for    IT Security Consultants (m/f/d)  (Computer scientist, IT security engineer, physicist, system administrator or similar).   As an IT Security Consultant (m/f/d), you will carry out attacks on web applications, MobileApps and systems at our company and examine networks for security vulnerabilities.    We, SySS GmbH, are an IT service company with a focus on IT security testing. Founded in 1998, we are now the market leader in the field of penetration testing and employ a team of about 160 people at four locations in T&#252;bingen, Frankfurt am Main, Munich and Vienna. Our work focuses on hacking web applications and IT infrastructures of well-known customers of all sizes and industries, many of whom we have been advising for many years.    YOUR TASKS WITH US     You will conduct attacks on web applications, MobileApps and systems, and investigate large enterprise networks for security vulnerabilities    In doing so, you will coordinate the course of the project independently in close contact with our customers    You complete each project with a written documentation of your security analysis for our customer    You will advise our clients on how to improve internal IT security and provide consultative support in assessing your test results    YOUR PROFILE     You have successfully completed your (technical) university studies in (business) computer science, mathematics, physics or a comparable field of study, or a comparable professional training    You are creative, in finding solutions you are a &quot;around-the-corner thinker&quot;.    You are enthusiastic about operating systems (Linux), networks and programming    You are reliable and your work is on schedule    Willingness to travel, flexibility and very good German and English skills we assume    Optimally, you have a sound technical knowledge of sub-areas of IT security    WE OFFER YOU    A new challenge with every project. An experienced PenTester and IT Security Consultant will train you intensively as part of our full-time tutor concept and accompany you for the first 6 months with us. You will work in a team characterized by experience and fresh spirit. If you wish, you can use your didactic skills as a trainer of a training course but also as a speaker for live hacking or expand your expertise through research and development in the field of IT security.    YOUR APPLICATION    Our locations: T&#252;bingen, Vienna, Frankfurt am Main or Munich.    Start of work: Immediately    The first six months of training will take place at our headquarters in T&#252;bingen.    Start of work: possible immediately or at a later date.    Send us your application documents with your cover letter and references as well as the indication of your possible starting date, your salary requirement p. a. and your desired location to jobs@syss.de .    Contact HR: Kathrin Graf    Phone: 07071-407856-77    We look forward to receiving your application!    SySS GmbH - Schaffhausenstra&#223;e 77 - 72072 T&#252;bingen - +49 (0)7071 - 40 78 56-77 - jobs@syss.de -",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Linux",
        "created_at": "2023-09-15T02:43:34",
        "url": "https://ua.jooble.org/desc/-4462898631083586617",
        "website": "jooble",
        "id": "-4462898631083586617",
        "company": {
            "name": "SySS GmbH",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 1454
        }
    },
    {
        "name": "Trend / Technology Analyst (m/f/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...Trend / Technology Analyst (m/f/d)    The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with a significant role in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however,...",
        "description": "Trend / Technology Analyst (m/f/d)    The Deutsche Bundesbank is a special bank: an integral part of the European System of Central Banks with a significant role in financial stability, banking supervision, monetary policy and payments in Germany. Above all, however, we are a strong team of reliable and responsible people whose daily work also creates the IT conditions for a stable euro and other central bank tasks. Join us on the road to a digital central bank!    Trend &amp; Technology Analyst*in    Work location: Frankfurt am Main, D&#252;sseldorf    Employment: Full-time (part-time is possible in principle), temporary (initially for 4 years).    Hiring date Next possible date    Job ID: 2023_0827_02    Are you enthusiastic about future issues, actively follow trend and technology developments and find it exciting to question existing processes and structures against this background? You promote teamwork as well as exchange and enjoy working independently on interesting, challenging tasks? Do you have experience in analyzing and evaluating trends and new technological opportunities and would like to contribute these to our innovation work, preferably in agile collaboration with other internal and external experts? Then you will make a significant contribution to the digital transformation of the Bundesbank and support us in technological innovation management in the further development of our trend management and our trend radar.    Work of special value: your commitment with us     In our unit with flat hierarchies and agile teamwork, you contribute significantly to the further development of our trend management    You deal with new technologies, methods and trends and initiate appropriate measures for deeper trend analyses    You are responsible for the ongoing update of the existing trend radar and its conceptual development including the use of necessary software    For the identification and evaluation of relevant trends and technologies, you organize the internal cooperation with our departments and strengthen the exchange with experts from other central banks    With your strategic view, you will succeed in identifying potentials of new trends for the business areas of the Deutsche Bundesbank and develop appropriate use cases together with the specialist departments; here you will be able to contribute your expertise in exciting pilot projects    In addition, you are nationally and internationally in regular exchange with internal and external experts and work to expand this network targeted    Special values: Your qualifications     Accredited master&#39;s degree or equivalent in (business) computer science or business administration with an IT focus, or soon to graduate    Very good knowledge in analyzing and evaluating new technological developments, trends as well as IT market development    Good knowledge and experience to perform trend and scenario analysis as well as innovation management.    Basic knowledge of the design of IT governance issues (strategy, architecture, IT security and business process development) as well as tasks, platforms and processes of an IT organization and its transformation are an advantage    Strong initiative, agile mindset as well as strong communication skills combined with the ability to present complex issues in an addressee-appropriate manner    Very good German and good English skills, both written and spoken    Valuable work deserves special benefits    Remuneration &amp; Prospects Remuneration in line with TV&#246;D on the basis of pay group E 14, plus bank allowance, international working environment, varied tasks, targeted induction, national and international exchange opportunities.    New Work Home office options, good technical equipment (e.g. smartphone, tablet, notebook), feedback culture, collegial and appreciative working atmosphere, working hours: 39 hours/week, 30 days of vacation, flexible and plannable working hours.    Additional benefits company health management, health and sports courses, company restaurant, free job ticket, central location.    Do you want to enrich our team?    Then we are already very excited about your application. If you have any questions in advance, just get in touch with the relevant contact person.    Your questions about the application  Marco Rondinella  069 9566-34012  jobs@bundesbank.de      Your questions about the job  Max Grytz  069 9566-11570     Thomas Kraus  0172 6883622   Please apply by 01.10.2023 with the job ID 2023_0827_02 via our online tool.    Diversity and equal opportunities are important to us. Severely disabled people will be given preferential consideration if they are equally qualified. The Deutsche Bundesbank also promotes professional equality between women and men, particularly when filling management positions. We therefore particularly welcome applications from women.    You are most welcome to us in all your individuality!  We look forward to getting to know you better with your application.   For more information about Bundesbank as an employer, please visit      Deutsche Bundesbank | Wilhelm-Epstein-Strasse 14 | 60431 Frankfurt am Main, Germany.",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Analyst",
        "created_at": "2023-09-15T02:43:34",
        "url": "https://ua.jooble.org/desc/-6197073767255859532",
        "website": "jooble",
        "id": "-6197073767255859532",
        "company": {
            "name": "Deutsche Bundesbank",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 1291
        }
    },
    {
        "name": "Junior Recruiter / Human Resources Specialist (m/f/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "As a non-profit company with 400 employees, INN-tegrativ gGmbH supports well over 1,000 participants every year on their way back to the primary labor market in the vocational rehabilitation centers in Bad Pyrmont, Goslar and Weser-Ems as well as in eight vocational rehabilitation...",
        "description": "As a non-profit company with 400 employees, INN-tegrativ gGmbH supports well over 1,000 participants every year on their way back to the primary labor market in the vocational rehabilitation centers in Bad Pyrmont, Goslar and Weser-Ems as well as in eight vocational rehabilitation and integration centers in Lower Saxony and Bremen. With qualification offers from over 40 professions and additional placement aids, we are one of the most innovative providers within the framework of vocational rehabilitation.       Become a part of INN-tegrativ gGmbH as.    Junior Recruiter / Human Resources Specialist (m/f/d)    Unlimited / part-time (20-25 hrs.) / as soon as possible / ID 10322-3223 / Location: Bookholzberg, Goslar or Bad Pyrmont    You want to reorient yourself professionally and benefit from numerous advantages in addition to a varied range of tasks in a motivated team?  Then you are exactly right with us!   Your tasks are:   You will advise and support managers in the recruiting process    You create attractive job advertisements tailored to the target group    You address Kandidat:innen on suitable plate forms    A good candidate experience is close to your heart    You support the development of new recruiting and personnel marketing strategies    The monitoring of key figures rounds off your job profile    What you bring to the table:   You have successfully completed your commercial vocational training    You have initial professional experience in recruiting    You have an affinity for social media and are ideally confident in using MS Office products    You are characterized by good communication skills and service-oriented thinking    You have a good knowledge of German    This is what we offer you:   Participant-oriented instead of profit-oriented - achieve social goals in a non-profit company.    Make a difference - implement your ideas with flat hierarchies and short communication paths    Provide for the future - a company pension plan with employer subsidy secures you additionally    Combine work and life - family-friendly and flexible working hours and a large company sports and recreational facilities.    Eat health-conscious - our kitchen team offers you healthy and varied food every day and you get free water at water dispensers    Use other benefits - in-house collective agreement (essentially corresponds to the TV DN with a grouping in pay group E07 and the function junior recruiter), 30 days of vacation, an additional two days off on 24.12. and 31.12., child allowances, mobile work employee referral program and annual bonuses.    Your contact:    We look forward to receiving your online application!    The following link will take you to our online application form, where you can submit your application documents:     For more information about the position, please contact Bianca Rowold at:  04223 - 72-212.    We expressly welcome applications from severely disabled people.   INN-tegrativ gGmbH | Central Applicant Management | Winzenbergstra&#223;e 43 | 31812 Bad Pyrmont     We point out that the application data will be stored temporarily for evaluation purposes.",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Android TV",
        "created_at": "2023-09-15T02:43:33",
        "url": "https://ua.jooble.org/desc/-373125279618781185",
        "website": "jooble",
        "id": "-373125279618781185",
        "company": {
            "name": "INN-tegrativ gGmbH",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18650
        }
    },
    {
        "name": "DevOps Engineer with focus on Development and Operations in the SAP area (f/m/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "Enrich the state capital of Munich as    DevOps Engineer with focus on development and operations in the area of SAP (f/m/d)    Whether Bavarian, English or JavaScript. We understand each other.    Full-time and part-time possible    Unlimited  (multiple positions...",
        "description": "Enrich the state capital of Munich as    DevOps Engineer with focus on development and operations in the area of SAP (f/m/d)    Whether Bavarian, English or JavaScript. We understand each other.    Full-time and part-time possible    Unlimited  (multiple positions)   Until 09/27/2023    E12 TV&#246;D / A12    Start: as soon as possible    Possibility of home office    Procedure number: 5015    Your field of application    In-house it@M, Customer Management business area, SAP CCoE business area, SAP Logistics or SAP Finance or SAP Analytics service areas, Agnes-Pockels-Bogen 21, 80992 Munich, Germany.    The City of Munich    The IT department is responsible for and designs the entire IT of the city of Munich. We ensure that IT provision meets the city&#39;s current and future needs. We drive the digitalization of the city of Munich and take on a pioneering role. Our work and our services make the city of Munich a digital metropolis that sets standards of which its employees are proud.    As part of the IT department, we ensure a modern IT and telecommunications infrastructure with more than 1,200 employees in the in-house operation it@M, implement professional IT solutions and secure the IT operations of the City of Munich.    What awaits you    You will work in one of the service areas described below in the KM6 SAP Customer Center of Expertise (SAP CCoE) business area. The tasks of the service areas Logistics, Finance and Analytics include Lifecycle Management (LCM) and the adaptation / further development of the SAP components supported in the service area and the complementary products. Together with your team, you will ensure integrative process flows in accordance with the functional requirements and the solution strategy and assume 2nd-level support as well as operational responsibility for the relevant components and the additional systems used. In addition, you will actively participate in the major SAP digitization projects of the City of Munich in finance, real estate as well as human resources. The positions are located in the following areas of the SAP CCoE business unit:    SAP Logistics  You will work in the SAP Logistics service area with currently 8 employees*. The components supported are SAP MM, SAP SD, SAP SRM, SAP WM, SAP PM, the catalog software SAP MDM Catalogue and the electronic invoice receipt mapped via Vendor Invoice Management for SAP.    SAP Finance   You will be working in the SAP Finance service area with currently 11 employees*. The components supported are SAP FI (including GL, AP, AR, BL, SL, AA), CO, CATS, TR, FS-CML, REFX, PS, PSCD as well as the business partner mappings Brandt and Partner and MDG.    SAP Analytics    You will be working in the SAP Analytics service area with currently 6 employees*. The components supported are SAP BI, SAP BO, SAP SAC, and BW4HANA.    What we offer     Independent, autonomous processing of their own area of support.    A permanent appointment in EGr. 12 TV&#246;D (depending on experience level from € 3,908.45 to € 5,080.83 gross per month)    Annual bonus as well as an attractive company pension plan, capital-forming benefits, Munich allowance (amount depends on your grouping), takeover of the Deutschlandticket Job or subsidy for IsarCardJob (tax-free) and performance-based payment.    Possibility to rent a factory apartment of the LHM    A good work-life balance through flexible working hours, forms of work (e.g. mobile working, home office) and individually selectable working time models without weekend and shift services or on-call duty in the Munich urban area.    reserved childcare places in municipal cr&#232;ches, kindergartens and after-school care centers.    a diverse range of training and development (Individual development opportunities, excellent formats and modern forms of learning).    Internal development opportunities - a wide variety of units and departments promise versatile tasks.    an extensive company health management    You have at your disposal     a successfully completed university degree in computer science, administrative informatics or business informatics or    a successfully completed university studies or equivalent skills and experience.    and     Many years (at least three years) of professional experience in the IT field.    In particular, you bring with you     Expertise: many years (at least three years) of professional experience in the design and implementation of lifecycle management measures and projects in the SAP environment.    Result and goal orientation, especially analytical thinking skills.    Cooperation and conflict skills, in particular the ability to deal with conflicts.    Of advantage are     Basic knowledge of ITIL, if necessary with certification.    Basic knowledge of working with SAP Solution Manager.    The City of Munich stands for equality, equal opportunities and anti-discrimination, also in the recruitment of personnel. Therefore, we expect equality and diversity competence from all applicants. For more details on the general requirements profile of the City of Munich, which is part of this job advertisement, please click here.    You have questions    Technical questions SAP Logistics  Torsten Schmidt,  Tel. 01525 6652598,  E-mail: torsten.schmidt@muenchen.de   Technical questions SAP Finance  Anke Lorenz,  Tel. 0162 2556055,  E-mail: anke.lorenz@muenchen.de   Technical questions SAP Analytics  Alexandra Moser,  Tel. 0170 6354335,  E-mail: alexandra.moser@muenchen.de   Questions about the application  Timo Prelipceanu,  Tel. 089 233-33983,  E-mail: por-2.125.por@muenchen.de   Your application    Have we aroused your interest? Then we look forward to receiving your application! Please use our application portal for this purpose.    Application deadline: 27.09.2023    For more information about the City of Munich, which is part of this job posting, please visit: stadt.muenchen.de/rathaus/karriere.",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "BI Machine",
        "created_at": "2023-09-15T02:43:07",
        "url": "https://ua.jooble.org/desc/4369949913202621263",
        "website": "jooble",
        "id": "4369949913202621263",
        "company": {
            "name": "Landeshauptstadt München",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 1271
        }
    },
    {
        "name": "Analyst Central IDV Coordination (f/m/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...improve the world. Join us on your path to the future.    Become part of our team in Frankfurt am Main and support us as a    Analyst Central IDV Coordination (f/m/d)    We offer multifaceted tasks     You will design applications (e.g. tool for IDV identification...",
        "description": "Welcome to KfW&#39;s IT! We are an internationally active promotional bank that stands for the sustainable development of the environment, society and companies. As a driving force, we are actively involved in the issues that will shape the world of tomorrow. Our Information Technology division covers the entire range of demanding IT tasks: from the implementation of a business idea from the customer journey to the operation of applications. We are shaping KfW&#39;s digital transformation, using agile methods, modern infrastructure and cloud-based technologies. Here you have the chance to contribute your skills and creativity. At KfW, you will find an open and trusting environment where we live diversity and inclusion - because only where many different perspectives come together can trend-setting ideas emerge. That&#39;s why we promote your skills, your ideas and your commitment to projects that improve the world. Join us on your path to the future.    Become part of our team in Frankfurt am Main and support us as a    Analyst Central IDV Coordination (f/m/d)    We offer multifaceted tasks     You will design applications (e.g. tool for IDV identification) and participate in the realization, create the functional (if necessary technical) designs, and ensure efficient bug fixing.    At regular intervals, you perform smoke as well as component tests and keep the quality of your work constantly high.    Keyword quality: You check the development results in alignment with design guidelines and specifications (security, architecture, regulatory, etc.), are active in 3rd level support, work out workarounds and fix bugs together with operations as well as external providers if necessary.    But also continuous improvements are on your plan: you develop from the entrusted tools KPIs for tool or process improvements.    Last but not least, you think today already about tomorrow: you develop IDV processes as well as tools continuously with us.    What you bring with you     You have a degree (Bachelor) in a technical field of study (preferably (business) computer science) or have a comparable qualification.    Furthermore, you bring relevant professional experience, ideally in the IDV environment, and have already acquired know-how in application design &amp; methods and application development.    Also in software lifecycle management, IT strategy / process design and application operations / ITIL V3 you have already gained practical experience.    Python and SQL are the universal tools you are familiar with. Knowledge of VBA and SAS, on the other hand, an advantage.    You communicate fluently in German as well as well in English and have sufficient flexibility in terms of content for creative ideas and solutions.    This is how we support you - Benefits at KfW.    Company pension scheme    We build on your future with a company pension plan.    Living diversity and inclusion    Diversity and equal opportunities are part of everyday life for us as signatories of the Diversity Charter.    Health promotion    With more than 30 company sports groups to health courses and an employee restaurant, we support your health.    Compensation in line with the market    With us, you can expect an appropriate remuneration package with capital-forming benefits and a job ticket.    Compatibility between work &amp; private life    We support you with flexible working hours, home office, 30 days of vacation, individual part-time models and parent-child offices.    Further development &amp; trainings    Always stay current with personal and professional development opportunities.    Would you like to take on responsibility and shape the future together with us?    Then we look forward to receiving your application by clicking on the apply button. If you have any questions about the position, please feel free to contact Julia B&#246;ttcher at +49 69 7431 8222.    Follow us    Contact    Julia B&#246;ttcher    Phone  +49 69 7431 8222   E-mail  Bewerbermanagement@kfw.de    KfW Career    Application tips    Here's how to perfect your application to KfW.  Read more",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Analyst",
        "created_at": "2023-09-15T02:43:06",
        "url": "https://ua.jooble.org/desc/-222307124127933655",
        "website": "jooble",
        "id": "-222307124127933655",
        "company": {
            "name": "KfW Bankengruppe",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18651
        }
    },
    {
        "name": "IT Systemadministrator (m/w/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...About Eura Mobil    As a leader in the growing international motorhome market, the Eura Mobil Group has established a strong position. With the Eura Mobil, Karmann-Mobil and Forster brands, we cover the entire spectrum of modern, high-quality motorhomes. As a member...",
        "description": "About Eura Mobil    As a leader in the growing international motorhome market, the Eura Mobil Group has established a strong position. With the Eura Mobil, Karmann-Mobil and Forster brands, we cover the entire spectrum of modern, high-quality motorhomes. As a member of the European Trigano Group with more than 10,000 employees in ten countries, our company in Sprendlingen has excellent prospects for the future. That is why we continue to think growth-oriented in the future and need renewed support.    For our work preparation department we are looking for the following as soon as possible    IT System Administrator (m/f/d)    Full-time    Challenging and versatile tasks await you in our IT. Your completed vocational training in the IT field or your computer science studies qualify you for IT.    Your tasks     Maintain and expand the IT landscape    Support colleagues in the planning and implementation of new projects    Maintain the local and cloud-based infrastructure    Monitor and secure the critical infrastructure as well as IT-based processes.    Act as a point of contact for external service providers    Support colleagues in the IT support department    You will be the best fit for us if you     have completed IT training as an IT specialist for system integration or have studied computer science,    ideally have professional experience in system administration,    have a good knowledge of the German and English language, both written and spoken,    equally bring self-motivation and sense of responsibility and team orientation and sense of responsibility.    We offer     an attractive remuneration    a secure job    an indefinite employment relationship    Vacation bonus and Christmas bonus    Health promotion offers    Company pension scheme    Capital-forming benefits    Subsidized lunch in our in-house canteen    free mineral water    Company suggestion scheme    A pleasant working environment in a renowned company    exciting tasks in connection with a fascinating product    ergonomic equipment of the workplace    attractive training and development opportunities    Your contact    Please send us your complete application documents preferably online. We are looking forward to hearing from you!    Eura Mobil GmbH  Contact person: Viviane Wolf  Kreuznacher Street 78 - 55576 Sprendlingen",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Marketing",
        "created_at": "2023-09-15T02:43:06",
        "url": "https://ua.jooble.org/desc/3454689123098154309",
        "website": "jooble",
        "id": "3454689123098154309",
        "company": {
            "name": "Eura Mobil GmbH",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 19521
        }
    },
    {
        "name": "Application Developer (m/w/d)",
        "salary": "",
        "work_type": "",
        "english_level": "",
        "experience": "",
        "is_remote": false,
        "short_description": "...a successfully completed training.    You have several years of experience in the field of interface development    Mastery of Java, XML, SOAP, REST web services and ideally knowledge of Elastic Stack, PostgreSQL and Apache Camel are a given for you    You have...",
        "description": "Application Developer (m/f/d)     Messe M&#252;nchen is one of the world&#39;s most important trade fair organizers, staging more than 50 of its own trade fairs at the exhibition center, the MOC Veranstaltungscenter M&#252;nchen, the ICM - Internationales Congress Center M&#252;nchen, CCN - Conference Center Nord and abroad. With over 600,000 square meters of exhibition space and a state-of-the-art exhibition center, Messe M&#252;nchen is one of the largest trade fair venues in Germany.    Do you like to implement exciting integration projects with modern tools and technologies such as Talend, Elastic Stack, Apache Camel, Kafka, Karaf and the like? You love to work in a team with developers that is agile, passionate and professional? Then come and join us!    At our company, you will take care of approximately 250 interfaces between more than 30 systems together with a team of developers. You will work with colleagues who take on the challenges of the business units and processes with commitment. Your team members create creative solutions using the latest developer tools and methods and are real nerds at heart.    For our central IT department, Application Development, we are looking for an Application Developer (m/f/d) as soon as possible . The position is a full-time, permanent position.  Your tasks:   You will be responsible for the development of interfaces based on modern and innovative interface technologies    You will be involved in the entire application lifecycle from requirements analysis and conception to the delivery of software components    You create future-oriented solutions while guaranteeing code quality    You are in charge of monitoring the latest technology trends; in doing so, you will contribute your knowledge to the further development of our processes    You have the technical and functional advice of the development team as well as other departments and product owners under you    What we offer you:   A motivated and dedicated team in which collegial support is paramount    Responsibility in a diverse work environment with exciting and challenging tasks    International and national customers and projects    Diverse individual internal and external development and training opportunities    Attractive and extensive social benefits (company pension plan, travel allowance, childcare allowance, canteen, etc.)    Active health management (own health studio, mobile company fitness, bike leasing).    Mobile working and workation    Promotion of social commitment with 2 days of special leave per year    Ideally, this is what you bring with you:   A degree in computer science or business informatics or a successfully completed training.    You have several years of experience in the field of interface development    Mastery of Java, XML, SOAP, REST web services and ideally knowledge of Elastic Stack, PostgreSQL and Apache Camel are a given for you    You have an interest in technical challenges and the development and implementation of creative solutions    Fun to work in a small team and openness to agile development methods are a must for you    business fluent German and a sound knowledge of written and spoken English are no problem for you? Then you are our candidate (m/f/d). Apply now! We are looking forward to you!    The job ad appeals to you, but you do not meet all the requirements at first glance? Apply anyway, because we offer numerous development measures where you learn everything that is relevant to the job.",
        "address": "Німеччина",
        "address_eng": "Germany",
        "keywords": "Java",
        "created_at": "2023-09-15T02:43:06",
        "url": "https://ua.jooble.org/desc/6524298895771664191",
        "website": "jooble",
        "id": "6524298895771664191",
        "company": {
            "name": "Messe München GmbH",
            "url": null,
            "website_url": "",
            "vacancies_count": 1,
            "logo_url": null,
            "id": 18645
        }
    }
]